{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19999,
      "content": "^",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<unk>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "_",
        -2.492575168609619
      ],
      [
        ":",
        -2.7304320335388184
      ],
      [
        "A",
        -3.141566753387451
      ],
      [
        "dr",
        -3.183459997177124
      ],
      [
        ",",
        -3.2544124126434326
      ],
      [
        ")",
        -3.57360577583313
      ],
      [
        "(",
        -3.587648630142212
      ],
      [
        "ATA",
        -3.5933656692504883
      ],
      [
        "DR",
        -3.5933918952941895
      ],
      [
        "AVY",
        -3.5935614109039307
      ],
      [
        ".",
        -4.099628925323486
      ],
      [
        "sk",
        -4.277510643005371
      ],
      [
        "kr",
        -4.284063816070557
      ],
      [
        "▁PR",
        -4.2862067222595215
      ],
      [
        "GUN",
        -4.286629676818848
      ],
      [
        "AKAR",
        -4.2866902351379395
      ],
      [
        "KRI",
        -4.286707401275635
      ],
      [
        "YA",
        -4.29152250289917
      ],
      [
        "eka",
        -4.434300422668457
      ],
      [
        "▁SAM",
        -4.526827335357666
      ],
      [
        "YOG",
        -4.5269365310668945
      ],
      [
        "▁*",
        -4.626157760620117
      ],
      [
        "▁the",
        -4.828703880310059
      ],
      [
        "~",
        -4.912461280822754
      ],
      [
        "s",
        -4.971539497375488
      ],
      [
        "'",
        -4.991083145141602
      ],
      [
        "▁[",
        -5.035193920135498
      ],
      [
        "▁",
        -5.161757469177246
      ],
      [
        "▁(",
        -5.263041019439697
      ],
      [
        "▁{",
        -5.301619052886963
      ],
      [
        "▁]",
        -5.301723957061768
      ],
      [
        "▁}",
        -5.302707672119141
      ],
      [
        "▁)",
        -5.33309268951416
      ],
      [
        "▁a",
        -5.3401103019714355
      ],
      [
        "e",
        -5.37096643447876
      ],
      [
        "\\",
        -5.403520107269287
      ],
      [
        "▁I",
        -5.455618381500244
      ],
      [
        "▁to",
        -5.461273193359375
      ],
      [
        "▁and",
        -5.466017723083496
      ],
      [
        "?",
        -5.477398872375488
      ],
      [
        "CHI",
        -5.525679111480713
      ],
      [
        "a",
        -5.539536476135254
      ],
      [
        "▁you",
        -5.5903706550598145
      ],
      [
        "MOT",
        -5.607273101806641
      ],
      [
        "▁of",
        -5.655818939208984
      ],
      [
        "aH",
        -5.735185623168945
      ],
      [
        "i",
        -5.774530410766602
      ],
      [
        "am",
        -5.819108009338379
      ],
      [
        "▁in",
        -5.819849967956543
      ],
      [
        "▁VIS",
        -5.830427169799805
      ],
      [
        "AY",
        -5.849832534790039
      ],
      [
        "t",
        -5.877847194671631
      ],
      [
        "kar",
        -5.913863182067871
      ],
      [
        "Xi",
        -5.930217266082764
      ],
      [
        "aNa",
        -5.930659294128418
      ],
      [
        "▁it",
        -5.935363292694092
      ],
      [
        "▁that",
        -6.016103744506836
      ],
      [
        "m",
        -6.099095821380615
      ],
      [
        "▁=",
        -6.208155632019043
      ],
      [
        "▁is",
        -6.265522003173828
      ],
      [
        "▁was",
        -6.266538143157959
      ],
      [
        "Y",
        -6.397749423980713
      ],
      [
        "▁he",
        -6.529379367828369
      ],
      [
        "H",
        -6.544139862060547
      ],
      [
        "▁on",
        -6.554422855377197
      ],
      [
        "kf",
        -6.590594291687012
      ],
      [
        "~\\",
        -6.605037689208984
      ],
      [
        "▁for",
        -6.635897159576416
      ],
      [
        "bahu",
        -6.6510820388793945
      ],
      [
        "▁\"",
        -6.663640022277832
      ],
      [
        "▁what",
        -6.717381477355957
      ],
      [
        "~^",
        -6.7777228355407715
      ],
      [
        "!",
        -6.7834014892578125
      ],
      [
        "▁with",
        -6.8399224281311035
      ],
      [
        "]",
        -6.849213123321533
      ],
      [
        "vi",
        -6.868417739868164
      ],
      [
        "▁this",
        -6.936172008514404
      ],
      [
        "▁have",
        -6.975334644317627
      ],
      [
        "-",
        -6.980067253112793
      ],
      [
        "▁be",
        -7.0056867599487305
      ],
      [
        "▁me",
        -7.010248184204102
      ],
      [
        "▁we",
        -7.015161514282227
      ],
      [
        "▁at",
        -7.054953098297119
      ],
      [
        "▁not",
        -7.057406425476074
      ],
      [
        "FAT",
        -7.060135841369629
      ],
      [
        "▁-",
        -7.0616631507873535
      ],
      [
        "▁do",
        -7.073911190032959
      ],
      [
        "▁as",
        -7.112551689147949
      ],
      [
        "▁one",
        -7.116100311279297
      ],
      [
        "▁her",
        -7.128950595855713
      ],
      [
        "▁they",
        -7.129838943481445
      ],
      [
        "...",
        -7.13574743270874
      ],
      [
        "re",
        -7.138991355895996
      ],
      [
        "\\,",
        -7.142385005950928
      ],
      [
        "qu",
        -7.170233249664307
      ],
      [
        "▁his",
        -7.1729278564453125
      ],
      [
        "▁are",
        -7.203617095947266
      ],
      [
        "▁she",
        -7.20642614364624
      ],
      [
        "▁can",
        -7.229565143585205
      ],
      [
        "▁no",
        -7.230085849761963
      ],
      [
        "r",
        -7.251634120941162
      ],
      [
        "▁The",
        -7.253228664398193
      ],
      [
        "ing",
        -7.280863285064697
      ],
      [
        "▁my",
        -7.292617321014404
      ],
      [
        "▁there",
        -7.294461250305176
      ],
      [
        "va",
        -7.30586051940918
      ],
      [
        "▁had",
        -7.316117763519287
      ],
      [
        "▁all",
        -7.316701889038086
      ],
      [
        "▁know",
        -7.330976009368896
      ],
      [
        "ed",
        -7.3561110496521
      ],
      [
        "▁up",
        -7.3677978515625
      ],
      [
        "d",
        -7.368858814239502
      ],
      [
        "O",
        -7.3805718421936035
      ],
      [
        "▁don",
        -7.39180850982666
      ],
      [
        "xvi",
        -7.401741504669189
      ],
      [
        "BU",
        -7.411421298980713
      ],
      [
        "▁but",
        -7.41655683517456
      ],
      [
        "▁like",
        -7.422833442687988
      ],
      [
        "▁so",
        -7.441640377044678
      ],
      [
        "ca",
        -7.44198751449585
      ],
      [
        "▁your",
        -7.452600955963135
      ],
      [
        "▁from",
        -7.461890697479248
      ],
      [
        "▁It",
        -7.489216327667236
      ],
      [
        "AH",
        -7.492291450500488
      ],
      [
        "▁out",
        -7.517473220825195
      ],
      [
        "te",
        -7.538620948791504
      ],
      [
        "ta",
        -7.539315223693848
      ],
      [
        "ll",
        -7.562082290649414
      ],
      [
        "I",
        -7.5621819496154785
      ],
      [
        "▁him",
        -7.577574253082275
      ],
      [
        "▁were",
        -7.591217994689941
      ],
      [
        "asa",
        -7.593669414520264
      ],
      [
        "▁by",
        -7.603569030761719
      ],
      [
        "▁go",
        -7.608547687530518
      ],
      [
        "▁said",
        -7.614778995513916
      ],
      [
        "▁He",
        -7.61728048324585
      ],
      [
        "▁You",
        -7.638336658477783
      ],
      [
        "▁yeah",
        -7.654972076416016
      ],
      [
        "▁here",
        -7.672072887420654
      ],
      [
        "▁about",
        -7.689577102661133
      ],
      [
        "▁an",
        -7.691559314727783
      ],
      [
        "kfqa",
        -7.697874069213867
      ],
      [
        "▁get",
        -7.714286804199219
      ],
      [
        "▁see",
        -7.731818199157715
      ],
      [
        "▁did",
        -7.741622447967529
      ],
      [
        "▁xxx",
        -7.747393131256104
      ],
      [
        "▁just",
        -7.757016181945801
      ],
      [
        "▁them",
        -7.782930850982666
      ],
      [
        "y",
        -7.793094635009766
      ],
      [
        "ve",
        -7.799966335296631
      ],
      [
        "deva",
        -7.801033020019531
      ],
      [
        "▁who",
        -7.806110858917236
      ],
      [
        "dA",
        -7.818908214569092
      ],
      [
        ";",
        -7.821549892425537
      ],
      [
        "▁right",
        -7.828413009643555
      ],
      [
        "▁if",
        -7.829900741577148
      ],
      [
        "▁when",
        -7.850561618804932
      ],
      [
        "▁now",
        -7.864621162414551
      ],
      [
        "▁or",
        -7.865428447723389
      ],
      [
        "da",
        -7.871406078338623
      ],
      [
        "▁think",
        -7.886950016021728
      ],
      [
        "▁oh",
        -7.889598846435547
      ],
      [
        "▁some",
        -7.896529674530029
      ],
      [
        "▁would",
        -7.897955894470215
      ],
      [
        "ja",
        -7.907326221466064
      ],
      [
        "p",
        -7.915416717529297
      ],
      [
        "x",
        -7.927798271179199
      ],
      [
        "R",
        -7.9326090812683105
      ],
      [
        "ly",
        -7.932983875274658
      ],
      [
        "▁little",
        -7.9662346839904785
      ],
      [
        "▁And",
        -7.979021549224853
      ],
      [
        "▁will",
        -7.988472938537598
      ],
      [
        "agni",
        -7.99565315246582
      ],
      [
        "rAjan",
        -7.999878883361816
      ],
      [
        "Am",
        -8.00052547454834
      ],
      [
        "].",
        -8.003586769104004
      ],
      [
        ".\"",
        -8.004016876220703
      ],
      [
        "▁then",
        -8.01446533203125
      ],
      [
        "▁got",
        -8.02709674835205
      ],
      [
        "▁want",
        -8.027634620666504
      ],
      [
        "▁time",
        -8.061676979064941
      ],
      [
        "▁two",
        -8.066461563110352
      ],
      [
        "f",
        -8.068924903869629
      ],
      [
        "▁where",
        -8.071555137634277
      ],
      [
        "▁more",
        -8.072224617004395
      ],
      [
        "▁been",
        -8.077280044555664
      ],
      [
        "▁good",
        -8.079516410827637
      ],
      [
        "▁okay",
        -8.091253280639648
      ],
      [
        "▁how",
        -8.092674255371094
      ],
      [
        "N",
        -8.093293190002441
      ],
      [
        "▁very",
        -8.103659629821777
      ],
      [
        "▁going",
        -8.110591888427734
      ],
      [
        "\"",
        -8.113234519958496
      ],
      [
        "ji",
        -8.117732048034668
      ],
      [
        "▁has",
        -8.123869895935059
      ],
      [
        "▁down",
        -8.137431144714355
      ],
      [
        "▁which",
        -8.138252258300781
      ],
      [
        "▁their",
        -8.147682189941406
      ],
      [
        "▁back",
        -8.153099060058594
      ],
      [
        "MAR",
        -8.159090042114258
      ],
      [
        "▁over",
        -8.187878608703613
      ],
      [
        "er",
        -8.193941116333008
      ],
      [
        "ga",
        -8.209148406982422
      ],
      [
        "▁put",
        -8.21172046661377
      ],
      [
        "▁could",
        -8.214569091796875
      ],
      [
        "▁She",
        -8.21798038482666
      ],
      [
        "▁What",
        -8.221658706665039
      ],
      [
        "▁come",
        -8.232333183288574
      ],
      [
        "ha",
        -8.234119415283203
      ],
      [
        "n",
        -8.236366271972656
      ],
      [
        "▁'",
        -8.237030982971191
      ],
      [
        "na",
        -8.24564266204834
      ],
      [
        "Adi",
        -8.248427391052246
      ],
      [
        "vida",
        -8.24980640411377
      ],
      [
        "▁well",
        -8.258378982543945
      ],
      [
        "asta",
        -8.266063690185547
      ],
      [
        "loka",
        -8.26774787902832
      ],
      [
        "yAm",
        -8.27206039428711
      ],
      [
        "asu",
        -8.27727222442627
      ],
      [
        "▁We",
        -8.29028034210205
      ],
      [
        "pa",
        -8.296529769897461
      ],
      [
        "▁people",
        -8.302825927734375
      ],
      [
        ",\"",
        -8.310125350952148
      ],
      [
        "INV",
        -8.315398216247559
      ],
      [
        "▁say",
        -8.316399574279785
      ],
      [
        "Atman",
        -8.319927215576172
      ],
      [
        "▁look",
        -8.320387840270996
      ],
      [
        "arTa",
        -8.329184532165527
      ],
      [
        "▁other",
        -8.331021308898926
      ],
      [
        "▁But",
        -8.337629318237305
      ],
      [
        "▁make",
        -8.342630386352539
      ],
      [
        "▁too",
        -8.345629692077637
      ],
      [
        "▁into",
        -8.366907119750977
      ],
      [
        "Darma",
        -8.375836372375488
      ],
      [
        "ahi",
        -8.385109901428223
      ],
      [
        "▁gonna",
        -8.38947582244873
      ],
      [
        "▁man",
        -8.391448974609375
      ],
      [
        "▁No",
        -8.393717765808105
      ],
      [
        "u",
        -8.400635719299316
      ],
      [
        "indra",
        -8.41236686706543
      ],
      [
        "▁%",
        -8.448526382446289
      ],
      [
        "oti",
        -8.457422256469727
      ],
      [
        "▁take",
        -8.458105087280273
      ],
      [
        "putra",
        -8.460111618041992
      ],
      [
        "▁first",
        -8.461830139160156
      ],
      [
        "ya",
        -8.463207244873047
      ],
      [
        "▁way",
        -8.468659400939941
      ],
      [
        "--",
        -8.483512878417969
      ],
      [
        "▁In",
        -8.48829174041748
      ],
      [
        "▁off",
        -8.522967338562012
      ],
      [
        "▁any",
        -8.535287857055664
      ],
      [
        "▁let",
        -8.542108535766602
      ],
      [
        "▁tell",
        -8.542519569396973
      ],
      [
        "▁us",
        -8.548822402954102
      ],
      [
        "tva",
        -8.54919147491455
      ],
      [
        "S",
        -8.55355453491211
      ],
      [
        "dAna",
        -8.554130554199219
      ],
      [
        "▁why",
        -8.557448387145996
      ],
      [
        "df",
        -8.56507396697998
      ],
      [
        "▁So",
        -8.574898719787598
      ],
      [
        "jYA",
        -8.578241348266602
      ],
      [
        "▁That",
        -8.579825401306152
      ],
      [
        "D",
        -8.58234691619873
      ],
      [
        "▁didn",
        -8.583527565002441
      ],
      [
        "rasa",
        -8.58859920501709
      ],
      [
        "in",
        -8.591090202331543
      ],
      [
        "karman",
        -8.597051620483398
      ],
      [
        "Si",
        -8.597823143005371
      ],
      [
        "yu",
        -8.598115921020508
      ],
      [
        "brahman",
        -8.602164268493652
      ],
      [
        "▁only",
        -8.603189468383789
      ],
      [
        "z",
        -8.605432510375977
      ],
      [
        "▁because",
        -8.618392944335938
      ],
      [
        "▁something",
        -8.622550010681152
      ],
      [
        "laughs",
        -8.626752853393555
      ],
      [
        "▁They",
        -8.6274995803833
      ],
      [
        "▁made",
        -8.633652687072754
      ],
      [
        "▁Oh",
        -8.644173622131348
      ],
      [
        "k",
        -8.645445823669434
      ],
      [
        "SIS",
        -8.64721393585205
      ],
      [
        "▁after",
        -8.662071228027344
      ],
      [
        "▁Yeah",
        -8.66225528717041
      ],
      [
        "hu",
        -8.665664672851562
      ],
      [
        "▁much",
        -8.668835639953613
      ],
      [
        "▁our",
        -8.675544738769531
      ],
      [
        "▁these",
        -8.682169914245605
      ],
      [
        "jana",
        -8.686613082885742
      ],
      [
        "▁er",
        -8.695291519165039
      ],
      [
        "▁than",
        -8.704155921936035
      ],
      [
        "int",
        -8.710808753967285
      ],
      [
        "▁day",
        -8.724696159362793
      ],
      [
        "BRO",
        -8.727728843688965
      ],
      [
        "▁really",
        -8.729130744934082
      ],
      [
        "rUpa",
        -8.743258476257324
      ],
      [
        "▁three",
        -8.744691848754883
      ],
      [
        "kAla",
        -8.753190040588379
      ],
      [
        "▁went",
        -8.75669002532959
      ],
      [
        "ma",
        -8.759525299072266
      ],
      [
        "▁This",
        -8.768074989318848
      ],
      [
        "▁should",
        -8.774128913879395
      ],
      [
        "▁mean",
        -8.779179573059082
      ],
      [
        "o",
        -8.779646873474121
      ],
      [
        "▁before",
        -8.784734725952148
      ],
      [
        "▁again",
        -8.793307304382324
      ],
      [
        "/",
        -8.799234390258789
      ],
      [
        "▁through",
        -8.800119400024414
      ],
      [
        "aha",
        -8.800549507141113
      ],
      [
        "▁never",
        -8.804344177246094
      ],
      [
        "▁Well",
        -8.807740211486816
      ],
      [
        "mu",
        -8.810554504394531
      ],
      [
        "▁came",
        -8.814384460449219
      ],
      [
        "pitf",
        -8.814421653747559
      ],
      [
        "▁still",
        -8.820523262023926
      ],
      [
        "bala",
        -8.832401275634766
      ],
      [
        "yajYa",
        -8.835546493530273
      ],
      [
        "▁also",
        -8.837516784667969
      ],
      [
        "▁Chi",
        -8.83920669555664
      ],
      [
        "huq",
        -8.847827911376953
      ],
      [
        "?\"",
        -8.848614692687988
      ],
      [
        "carca",
        -8.852266311645508
      ],
      [
        "▁wanna",
        -8.856969833374023
      ],
      [
        "ap",
        -8.86426067352295
      ],
      [
        "▁need",
        -8.868058204650879
      ],
      [
        "▁many",
        -8.87108325958252
      ],
      [
        "▁away",
        -8.872032165527344
      ],
      [
        "▁long",
        -8.875264167785645
      ],
      [
        "▁home",
        -8.877531051635742
      ],
      [
        "▁thing",
        -8.890707969665527
      ],
      [
        "▁kfRut",
        -8.904685020446777
      ],
      [
        "al",
        -8.905447959899902
      ],
      [
        "▁those",
        -8.905791282653809
      ],
      [
        "raTa",
        -8.906049728393555
      ],
      [
        "▁big",
        -8.907123565673828
      ],
      [
        "go",
        -8.914938926696777
      ],
      [
        "▁old",
        -8.915990829467773
      ],
      [
        "▁thought",
        -8.918063163757324
      ],
      [
        "▁yes",
        -8.921971321105957
      ],
      [
        "manas",
        -8.927506446838379
      ],
      [
        "th",
        -8.930547714233398
      ],
      [
        "▁give",
        -8.931488037109375
      ],
      [
        "▁name",
        -8.933917045593262
      ],
      [
        "kAma",
        -8.936702728271484
      ],
      [
        "▁There",
        -8.9412260055542
      ],
      [
        "▁um",
        -8.941863059997559
      ],
      [
        "▁work",
        -8.945988655090332
      ],
      [
        "▁last",
        -8.948931694030762
      ],
      [
        "dx",
        -8.949237823486328
      ],
      [
        "▁another",
        -8.956372261047363
      ],
      [
        "▁does",
        -8.96988582611084
      ],
      [
        "▁doing",
        -8.969988822937012
      ],
      [
        "▁great",
        -8.983489990234375
      ],
      [
        "▁things",
        -8.983741760253906
      ],
      [
        "▁mother",
        -8.990068435668945
      ],
      [
        "Pala",
        -8.99822998046875
      ],
      [
        "▁must",
        -9.011957168579102
      ],
      [
        "puruza",
        -9.016700744628906
      ],
      [
        "▁house",
        -9.020589828491213
      ],
      [
        "c",
        -9.02425765991211
      ],
      [
        "▁play",
        -9.028059005737305
      ],
      [
        "brAhmaRa",
        -9.030061721801758
      ],
      [
        "▁eat",
        -9.030941009521484
      ],
      [
        "▁am",
        -9.031153678894045
      ],
      [
        "▁S",
        -9.031329154968262
      ],
      [
        "graha",
        -9.031831741333008
      ],
      [
        "▁de",
        -9.032798767089844
      ],
      [
        "anta",
        -9.035873413085938
      ],
      [
        "Sru",
        -9.03614902496338
      ],
      [
        "pA",
        -9.041664123535156
      ],
      [
        "Da",
        -9.044801712036133
      ],
      [
        "▁even",
        -9.04534149169922
      ],
      [
        "▁won",
        -9.056103706359863
      ],
      [
        "▁dev",
        -9.06032943725586
      ],
      [
        "iza",
        -9.063810348510742
      ],
      [
        "brU",
        -9.080400466918944
      ],
      [
        "▁called",
        -9.08203411102295
      ],
      [
        "▁Mr",
        -9.085827827453612
      ],
      [
        "manTa",
        -9.095282554626465
      ],
      [
        "▁night",
        -9.09589672088623
      ],
      [
        "brUsa",
        -9.098591804504396
      ],
      [
        "guRa",
        -9.10702419281006
      ],
      [
        "▁kfqat",
        -9.108716011047363
      ],
      [
        "▁kurut",
        -9.111726760864258
      ],
      [
        "▁B",
        -9.112327575683594
      ],
      [
        "Bf",
        -9.11851692199707
      ],
      [
        "▁years",
        -9.122076988220217
      ],
      [
        "l",
        -9.127267837524414
      ],
      [
        "▁find",
        -9.131633758544922
      ],
      [
        "soma",
        -9.136756896972656
      ],
      [
        "URS",
        -9.138245582580566
      ],
      [
        "U",
        -9.138422966003418
      ],
      [
        "▁huh",
        -9.138494491577148
      ],
      [
        "▁Yes",
        -9.138741493225098
      ],
      [
        "di",
        -9.143990516662598
      ],
      [
        "▁better",
        -9.146419525146484
      ],
      [
        "ay",
        -9.149054527282717
      ],
      [
        "prARa",
        -9.149389266967772
      ],
      [
        "▁C",
        -9.150067329406738
      ],
      [
        ".]",
        -9.153375625610352
      ],
      [
        "kzi",
        -9.15531063079834
      ],
      [
        "▁boy",
        -9.159680366516112
      ],
      [
        "nara",
        -9.162686347961426
      ],
      [
        "▁help",
        -9.167808532714844
      ],
      [
        "ra",
        -9.169093132019045
      ],
      [
        "▁done",
        -9.179715156555176
      ],
      [
        "zu",
        -9.18084716796875
      ],
      [
        "▁new",
        -9.18653678894043
      ],
      [
        "▁around",
        -9.189986228942873
      ],
      [
        "▁place",
        -9.191383361816406
      ],
      [
        "▁being",
        -9.200735092163086
      ],
      [
        "▁sure",
        -9.208667755126951
      ],
      [
        "muKa",
        -9.210086822509766
      ],
      [
        "▁four",
        -9.212675094604492
      ],
      [
        "▁such",
        -9.213261604309082
      ],
      [
        "fzi",
        -9.213308334350586
      ],
      [
        "▁Mommy",
        -9.213662147521973
      ],
      [
        "vAc",
        -9.21959400177002
      ],
      [
        "▁kfR",
        -9.220641136169434
      ],
      [
        "▁own",
        -9.221980094909668
      ],
      [
        "▁might",
        -9.223946571350098
      ],
      [
        "▁If",
        -9.22704029083252
      ],
      [
        "▁room",
        -9.22898769378662
      ],
      [
        "▁life",
        -9.229534149169922
      ],
      [
        "Ani",
        -9.229887008666992
      ],
      [
        "ila",
        -9.23029327392578
      ],
      [
        "cara",
        -9.232686042785645
      ],
      [
        "paSu",
        -9.235603332519531
      ],
      [
        "▁head",
        -9.235772132873535
      ],
      [
        "▁told",
        -9.238162994384766
      ],
      [
        "T",
        -9.239999771118164
      ],
      [
        "▁book",
        -9.243521690368652
      ],
      [
        "▁kind",
        -9.25094223022461
      ],
      [
        "▁anything",
        -9.251401901245115
      ],
      [
        "pf",
        -9.253288269042969
      ],
      [
        "▁car",
        -9.253517150878906
      ],
      [
        "namas",
        -9.253878593444824
      ],
      [
        "▁father",
        -9.254435539245604
      ],
      [
        "Bu",
        -9.254874229431152
      ],
      [
        "▁five",
        -9.264741897583008
      ],
      [
        "▁love",
        -9.266327857971191
      ],
      [
        "za",
        -9.2697172164917
      ],
      [
        "▁next",
        -9.270479202270508
      ],
      [
        "▁Do",
        -9.272632598876951
      ],
      [
        "doza",
        -9.272724151611328
      ],
      [
        "vasa",
        -9.278131484985352
      ],
      [
        "tapas",
        -9.278180122375488
      ],
      [
        "SrI",
        -9.279858589172363
      ],
      [
        "▁uh",
        -9.281615257263184
      ],
      [
        "▁baby",
        -9.282478332519531
      ],
      [
        "▁school",
        -9.283831596374512
      ],
      [
        "▁most",
        -9.290369987487791
      ],
      [
        "Sa",
        -9.293291091918944
      ],
      [
        "▁water",
        -9.29423713684082
      ],
      [
        "yoga",
        -9.295388221740724
      ],
      [
        "▁same",
        -9.297054290771484
      ],
      [
        "pati",
        -9.297536849975586
      ],
      [
        "vada",
        -9.30040454864502
      ],
      [
        "nte",
        -9.300542831420898
      ],
      [
        "▁men",
        -9.300637245178224
      ],
      [
        "▁else",
        -9.302160263061523
      ],
      [
        "▁may",
        -9.306130409240724
      ],
      [
        "▁ever",
        -9.306612968444824
      ],
      [
        "▁found",
        -9.315646171569824
      ],
      [
        "▁nice",
        -9.315828323364258
      ],
      [
        "anna",
        -9.318285942077637
      ],
      [
        "▁while",
        -9.322181701660156
      ],
      [
        "▁always",
        -9.323169708251951
      ],
      [
        "▁part",
        -9.323512077331545
      ],
      [
        "▁call",
        -9.32371997833252
      ],
      [
        "▁mhm",
        -9.32522678375244
      ],
      [
        "ate",
        -9.325860977172852
      ],
      [
        "▁How",
        -9.327475547790527
      ],
      [
        "▁saw",
        -9.33240032196045
      ],
      [
        "muni",
        -9.334664344787598
      ],
      [
        "!\"",
        -9.335367202758787
      ],
      [
        "▁doesn",
        -9.335497856140137
      ],
      [
        "▁took",
        -9.337292671203612
      ],
      [
        "▁girl",
        -9.338821411132812
      ],
      [
        "▁s",
        -9.339326858520508
      ],
      [
        "BUta",
        -9.34146213531494
      ],
      [
        "prajA",
        -9.347471237182615
      ],
      [
        "▁talk",
        -9.347710609436035
      ],
      [
        "ru",
        -9.348454475402832
      ],
      [
        "hf",
        -9.35452938079834
      ],
      [
        "▁re",
        -9.35915756225586
      ],
      [
        "▁hand",
        -9.36019515991211
      ],
      [
        "le",
        -9.36337947845459
      ],
      [
        "div",
        -9.365045547485352
      ],
      [
        "ers",
        -9.365641593933104
      ],
      [
        "▁All",
        -9.36820125579834
      ],
      [
        "h",
        -9.377020835876465
      ],
      [
        "yes",
        -9.37704849243164
      ],
      [
        "en",
        -9.380744934082031
      ],
      [
        "▁used",
        -9.381031036376951
      ],
      [
        "vana",
        -9.385201454162598
      ],
      [
        "vIra",
        -9.387330055236816
      ],
      [
        "▁E",
        -9.387701034545898
      ],
      [
        "▁read",
        -9.38847541809082
      ],
      [
        "▁under",
        -9.39198112487793
      ],
      [
        "▁left",
        -9.398287773132324
      ],
      [
        "man",
        -9.399198532104492
      ],
      [
        "ti",
        -9.406132698059082
      ],
      [
        "Sara",
        -9.41140842437744
      ],
      [
        "manu",
        -9.4142484664917
      ],
      [
        "▁BAvayat",
        -9.42043685913086
      ],
      [
        "M",
        -9.42086124420166
      ],
      [
        "w",
        -9.42475128173828
      ],
      [
        "vAta",
        -9.42502212524414
      ],
      [
        "▁un",
        -9.428138732910156
      ],
      [
        "strI",
        -9.430137634277344
      ],
      [
        "tejas",
        -9.43388843536377
      ],
      [
        "▁remember",
        -9.439624786376951
      ],
      [
        "or",
        -9.439826965332031
      ],
      [
        "▁keep",
        -9.440796852111816
      ],
      [
        "it",
        -9.44375228881836
      ],
      [
        "▁its",
        -9.443896293640137
      ],
      [
        "on",
        -9.444494247436523
      ],
      [
        "▁lok",
        -9.445425033569336
      ],
      [
        "▁Why",
        -9.447378158569336
      ],
      [
        "Df",
        -9.448131561279297
      ],
      [
        "▁Bavat",
        -9.453048706054688
      ],
      [
        "▁United",
        -9.453688621520996
      ],
      [
        "▁lot",
        -9.453747749328612
      ],
      [
        "▁number",
        -9.463567733764648
      ],
      [
        "▁money",
        -9.463627815246582
      ],
      [
        "▁T",
        -9.465486526489258
      ],
      [
        "gfha",
        -9.469096183776855
      ],
      [
        "to",
        -9.469173431396484
      ],
      [
        "add",
        -9.470623016357422
      ],
      [
        "pfTivI",
        -9.473776817321776
      ],
      [
        "pAla",
        -9.474122047424316
      ],
      [
        "▁Darm",
        -9.474963188171388
      ],
      [
        "▁end",
        -9.475069046020508
      ],
      [
        "C",
        -9.475119590759276
      ],
      [
        "▁dis",
        -9.480180740356444
      ],
      [
        "▁please",
        -9.48037052154541
      ],
      [
        "▁nothing",
        -9.4827880859375
      ],
      [
        "hula",
        -9.486743927001951
      ],
      [
        "▁world",
        -9.489558219909668
      ],
      [
        "devI",
        -9.489998817443848
      ],
      [
        "sf",
        -9.492265701293944
      ],
      [
        "▁every",
        -9.492316246032717
      ],
      [
        "sattva",
        -9.492375373840332
      ],
      [
        "▁black",
        -9.49328899383545
      ],
      [
        "izu",
        -9.493908882141112
      ],
      [
        "maDya",
        -9.494555473327637
      ],
      [
        "▁show",
        -9.496160507202148
      ],
      [
        "rAma",
        -9.496886253356934
      ],
      [
        "▁hundred",
        -9.500005722045898
      ],
      [
        "▁As",
        -9.501175880432127
      ],
      [
        "▁year",
        -9.502985000610352
      ],
      [
        "▁dat",
        -9.507404327392578
      ],
      [
        "▁course",
        -9.507830619812012
      ],
      [
        "▁Now",
        -9.511277198791504
      ],
      [
        "▁M",
        -9.515981674194336
      ],
      [
        "▁arT",
        -9.51649284362793
      ],
      [
        "▁d",
        -9.51815414428711
      ],
      [
        "diS",
        -9.518486976623535
      ],
      [
        "huqa",
        -9.519211769104004
      ],
      [
        "Ba",
        -9.51987075805664
      ],
      [
        "yA",
        -9.52003574371338
      ],
      [
        "an",
        -9.523149490356444
      ],
      [
        "kula",
        -9.524284362792969
      ],
      [
        "▁try",
        -9.527915000915527
      ],
      [
        "▁When",
        -9.528058052062988
      ],
      [
        "rCA",
        -9.528204917907717
      ],
      [
        "vIrya",
        -9.528264045715332
      ],
      [
        "ion",
        -9.529151916503906
      ],
      [
        "▁together",
        -9.529589653015137
      ],
      [
        "P",
        -9.530295372009276
      ],
      [
        "aNga",
        -9.530403137207031
      ],
      [
        "▁use",
        -9.53193473815918
      ],
      [
        "▁happened",
        -9.532368659973145
      ],
      [
        "▁Okay",
        -9.534000396728516
      ],
      [
        "▁known",
        -9.535658836364746
      ],
      [
        "▁enough",
        -9.536917686462402
      ],
      [
        "guru",
        -9.538692474365234
      ],
      [
        "la",
        -9.539402961730955
      ],
      [
        "suta",
        -9.54157829284668
      ],
      [
        "▁P",
        -9.542269706726074
      ],
      [
        "ba",
        -9.54473876953125
      ],
      [
        "▁until",
        -9.54515266418457
      ],
      [
        "▁vakt",
        -9.547649383544922
      ],
      [
        "ahar",
        -9.54788875579834
      ],
      [
        "ci",
        -9.550728797912598
      ],
      [
        "▁My",
        -9.555669784545898
      ],
      [
        "st",
        -9.558355331420898
      ],
      [
        "vizRu",
        -9.559054374694824
      ],
      [
        "▁best",
        -9.55943202972412
      ],
      [
        "▁died",
        -9.56223964691162
      ],
      [
        "pARqava",
        -9.563039779663086
      ],
      [
        "pAra",
        -9.563959121704102
      ],
      [
        "▁says",
        -9.564912796020508
      ],
      [
        "▁tv",
        -9.565707206726074
      ],
      [
        "▁upon",
        -9.56682300567627
      ],
      [
        "▁Mrs",
        -9.570695877075195
      ],
      [
        "pAda",
        -9.572331428527832
      ],
      [
        "▁vAcayat",
        -9.572345733642578
      ],
      [
        "▁isn",
        -9.57334327697754
      ],
      [
        "prI",
        -9.5736722946167
      ],
      [
        "▁eyes",
        -9.574735641479492
      ],
      [
        "vrata",
        -9.57529067993164
      ],
      [
        "janI",
        -9.576380729675291
      ],
      [
        "sUta",
        -9.577193260192873
      ],
      [
        "▁D",
        -9.577767372131348
      ],
      [
        "pada",
        -9.5783109664917
      ],
      [
        "▁wait",
        -9.578621864318848
      ],
      [
        "li",
        -9.579575538635254
      ],
      [
        "▁silver",
        -9.581486701965332
      ],
      [
        "▁bad",
        -9.58245086669922
      ],
      [
        "▁between",
        -9.583788871765137
      ],
      [
        "▁American",
        -9.584033012390137
      ],
      [
        "b",
        -9.585089683532717
      ],
      [
        "▁though",
        -9.585885047912598
      ],
      [
        "▁Don",
        -9.588478088378906
      ],
      [
        "Siras",
        -9.588950157165527
      ],
      [
        "▁asked",
        -9.589228630065918
      ],
      [
        "us",
        -9.59165859222412
      ],
      [
        "▁hafta",
        -9.591825485229492
      ],
      [
        "the",
        -9.592158317565918
      ],
      [
        "▁sorry",
        -9.59220027923584
      ],
      [
        "sUrya",
        -9.594341278076172
      ],
      [
        "▁morning",
        -9.595111846923828
      ],
      [
        "▁quite",
        -9.595582962036133
      ],
      [
        "▁alright",
        -9.595711708068848
      ],
      [
        "▁himself",
        -9.598740577697754
      ],
      [
        "▁dog",
        -9.60027313232422
      ],
      [
        "aSva",
        -9.6011962890625
      ],
      [
        "▁children",
        -9.60129451751709
      ],
      [
        "gA",
        -9.601862907409668
      ],
      [
        "▁turn",
        -9.603251457214355
      ],
      [
        "suKa",
        -9.60723114013672
      ],
      [
        "jYAna",
        -9.608054161071776
      ],
      [
        "mantra",
        -9.608929634094238
      ],
      [
        "▁hear",
        -9.60942268371582
      ],
      [
        "1:",
        -9.61157512664795
      ],
      [
        "yama",
        -9.613669395446776
      ],
      [
        "▁Then",
        -9.614239692687988
      ],
      [
        "nfpa",
        -9.614367485046388
      ],
      [
        "▁karizya",
        -9.614788055419922
      ],
      [
        "veda",
        -9.61732292175293
      ],
      [
        "agra",
        -9.620633125305176
      ],
      [
        "▁door",
        -9.62107753753662
      ],
      [
        "▁feel",
        -9.622289657592772
      ],
      [
        "▁New",
        -9.622983932495115
      ],
      [
        "rAja",
        -9.62319278717041
      ],
      [
        "▁To",
        -9.623579978942873
      ],
      [
        "▁side",
        -9.632097244262695
      ],
      [
        "mUla",
        -9.63228702545166
      ],
      [
        "varRa",
        -9.636157989501951
      ],
      [
        "▁coming",
        -9.636452674865724
      ],
      [
        "rudra",
        -9.638927459716797
      ],
      [
        "▁face",
        -9.639474868774414
      ],
      [
        "▁hm",
        -9.639680862426758
      ],
      [
        "BAga",
        -9.639958381652832
      ],
      [
        "▁once",
        -9.64031982421875
      ],
      [
        "vasu",
        -9.641608238220217
      ],
      [
        "ar",
        -9.64177131652832
      ],
      [
        "▁both",
        -9.643072128295898
      ],
      [
        "vAyu",
        -9.648127555847168
      ],
      [
        "▁leave",
        -9.651582717895508
      ],
      [
        "varza",
        -9.651847839355469
      ],
      [
        "▁King",
        -9.651885032653809
      ],
      [
        "▁wanted",
        -9.653141975402832
      ],
      [
        "gaRa",
        -9.653268814086914
      ],
      [
        "smf",
        -9.657387733459473
      ],
      [
        "▁open",
        -9.657797813415527
      ],
      [
        "▁mind",
        -9.659683227539062
      ],
      [
        "▁born",
        -9.660133361816406
      ],
      [
        "▁seen",
        -9.660642623901367
      ],
      [
        "▁against",
        -9.66127109527588
      ],
      [
        "▁At",
        -9.661924362182615
      ],
      [
        "▁without",
        -9.662001609802246
      ],
      [
        "▁few",
        -9.663310050964355
      ],
      [
        "karRa",
        -9.663697242736816
      ],
      [
        "▁knew",
        -9.664908409118652
      ],
      [
        "▁hard",
        -9.665342330932615
      ],
      [
        "▁1",
        -9.67076301574707
      ],
      [
        "and",
        -9.672351837158203
      ],
      [
        "\".",
        -9.672718048095703
      ],
      [
        "▁today",
        -9.67311191558838
      ],
      [
        "▁States",
        -9.674370765686035
      ],
      [
        "▁Hey",
        -9.676395416259766
      ],
      [
        "▁pretty",
        -9.676544189453123
      ],
      [
        "▁second",
        -9.676923751831056
      ],
      [
        "▁For",
        -9.677868843078612
      ],
      [
        "▁heard",
        -9.679341316223145
      ],
      [
        "▁looking",
        -9.679463386535645
      ],
      [
        "bAhu",
        -9.680736541748049
      ],
      [
        "devatA",
        -9.684112548828123
      ],
      [
        "est",
        -9.684693336486816
      ],
      [
        "▁story",
        -9.685032844543455
      ],
      [
        "▁Mark",
        -9.68676471710205
      ],
      [
        "▁set",
        -9.687562942504885
      ],
      [
        "▁18",
        -9.688634872436523
      ],
      [
        "▁different",
        -9.688968658447266
      ],
      [
        "▁table",
        -9.689014434814451
      ],
      [
        "Baya",
        -9.690128326416016
      ],
      [
        "▁each",
        -9.690300941467283
      ],
      [
        "▁top",
        -9.69196891784668
      ],
      [
        "BAva",
        -9.697308540344238
      ],
      [
        "indriya",
        -9.697649002075195
      ],
      [
        "▁2",
        -9.698009490966797
      ],
      [
        "nAman",
        -9.700292587280272
      ],
      [
        "Sabda",
        -9.700857162475586
      ],
      [
        "deSa",
        -9.70333480834961
      ],
      [
        "▁bit",
        -9.707140922546388
      ],
      [
        "▁whole",
        -9.708075523376465
      ],
      [
        "▁young",
        -9.7083101272583
      ],
      [
        "▁far",
        -9.710476875305176
      ],
      [
        "▁astayat",
        -9.71064567565918
      ],
      [
        "▁real",
        -9.711912155151367
      ],
      [
        "budDi",
        -9.712361335754396
      ],
      [
        "▁everything",
        -9.713295936584473
      ],
      [
        "▁watch",
        -9.714502334594728
      ],
      [
        "mAtf",
        -9.718790054321287
      ],
      [
        "▁g",
        -9.720100402832031
      ],
      [
        "mana",
        -9.72194004058838
      ],
      [
        "▁getting",
        -9.722073554992676
      ],
      [
        "SarIra",
        -9.72227382659912
      ],
      [
        "Gfta",
        -9.723011016845703
      ],
      [
        "▁yet",
        -9.723918914794922
      ],
      [
        "prajApati",
        -9.724769592285156
      ],
      [
        "▁F",
        -9.725678443908691
      ],
      [
        "ran",
        -9.72946071624756
      ],
      [
        "▁agni",
        -9.73047924041748
      ],
      [
        "dvija",
        -9.733166694641112
      ],
      [
        "BUmi",
        -9.73377799987793
      ],
      [
        "▁3",
        -9.73482894897461
      ],
      [
        "▁looked",
        -9.735986709594728
      ],
      [
        "▁Let",
        -9.736858367919922
      ],
      [
        "The",
        -9.737011909484863
      ],
      [
        "▁stop",
        -9.737207412719728
      ],
      [
        "▁talking",
        -9.737957000732422
      ],
      [
        "▁thank",
        -9.737987518310549
      ],
      [
        "▁bed",
        -9.738405227661133
      ],
      [
        "▁base",
        -9.738576889038086
      ],
      [
        "hari",
        -9.739141464233398
      ],
      [
        "▁God",
        -9.740047454833984
      ],
      [
        "ur",
        -9.740524291992188
      ],
      [
        "▁gave",
        -9.74272918701172
      ],
      [
        "▁shall",
        -9.744840621948242
      ],
      [
        "jala",
        -9.7467041015625
      ],
      [
        "vacana",
        -9.74689483642578
      ],
      [
        "g",
        -9.746905326843262
      ],
      [
        "▁p",
        -9.748726844787598
      ],
      [
        "duHKa",
        -9.749086380004885
      ],
      [
        "▁Ross",
        -9.751428604125977
      ],
      [
        "▁stay",
        -9.752673149108888
      ],
      [
        "vftu",
        -9.753579139709473
      ],
      [
        "satya",
        -9.754195213317873
      ],
      [
        "▁write",
        -9.754743576049805
      ],
      [
        "arha",
        -9.756032943725586
      ],
      [
        "el",
        -9.75687026977539
      ],
      [
        "▁On",
        -9.75715446472168
      ],
      [
        "▁later",
        -9.757376670837402
      ],
      [
        "▁believe",
        -9.75832462310791
      ],
      [
        "▁wasn",
        -9.758506774902344
      ],
      [
        "▁putr",
        -9.761801719665527
      ],
      [
        "▁city",
        -9.76402187347412
      ],
      [
        "▁six",
        -9.765241622924805
      ],
      [
        "ic",
        -9.765318870544434
      ],
      [
        "▁o",
        -9.765416145324709
      ],
      [
        "▁Come",
        -9.76565647125244
      ],
      [
        "▁sit",
        -9.76742172241211
      ],
      [
        "▁food",
        -9.768754005432127
      ],
      [
        "viDi",
        -9.769177436828612
      ],
      [
        "▁Go",
        -9.769536972045898
      ],
      [
        "▁high",
        -9.77195167541504
      ],
      [
        "Aditya",
        -9.772835731506348
      ],
      [
        "viza",
        -9.773821830749512
      ],
      [
        "hasta",
        -9.773955345153809
      ],
      [
        "▁maybe",
        -9.776202201843262
      ],
      [
        "▁light",
        -9.77695369720459
      ],
      [
        "mAtra",
        -9.777582168579102
      ],
      [
        "▁O",
        -9.778937339782717
      ],
      [
        "kArya",
        -9.780113220214844
      ],
      [
        "ne",
        -9.780929565429688
      ],
      [
        "vfkza",
        -9.782081604003906
      ],
      [
        "vAkya",
        -9.78229808807373
      ],
      [
        "ro",
        -9.787935256958008
      ],
      [
        "▁family",
        -9.789277076721191
      ],
      [
        "▁goes",
        -9.790983200073242
      ],
      [
        "de",
        -9.791055679321287
      ],
      [
        "maDu",
        -9.7911376953125
      ],
      [
        "▁Miss",
        -9.79117202758789
      ],
      [
        "▁small",
        -9.79164218902588
      ],
      [
        "▁gacCat",
        -9.791827201843262
      ],
      [
        "▁round",
        -9.79304313659668
      ],
      [
        "pitta",
        -9.794588088989258
      ],
      [
        "▁red",
        -9.796405792236328
      ],
      [
        "vajra",
        -9.797059059143066
      ],
      [
        "▁dear",
        -9.797587394714355
      ],
      [
        "▁zzz",
        -9.797680854797363
      ],
      [
        "▁live",
        -9.799063682556152
      ],
      [
        "▁having",
        -9.799195289611816
      ],
      [
        "E",
        -9.80285930633545
      ],
      [
        "▁G",
        -9.804433822631836
      ],
      [
        "▁voice",
        -9.805092811584473
      ],
      [
        "Sakti",
        -9.809046745300291
      ],
      [
        "ation",
        -9.80947494506836
      ],
      [
        "▁half",
        -9.80986499786377
      ],
      [
        "no",
        -9.812149047851562
      ],
      [
        "Ayus",
        -9.813526153564451
      ],
      [
        "cause",
        -9.815278053283691
      ],
      [
        "▁since",
