<unk>	0
<s>	0
</s>	0
_	-2.49258
:	-2.73043
A	-3.14157
dr	-3.18346
,	-3.25441
)	-3.57361
(	-3.58765
ATA	-3.59337
DR	-3.59339
AVY	-3.59356
.	-4.09963
sk	-4.27751
kr	-4.28406
‚ĖĀPR	-4.28621
GUN	-4.28663
AKAR	-4.28669
KRI	-4.28671
YA	-4.29152
eka	-4.4343
‚ĖĀSAM	-4.52683
YOG	-4.52694
‚ĖĀ*	-4.62616
‚ĖĀthe	-4.8287
~	-4.91246
s	-4.97154
'	-4.99108
‚ĖĀ[	-5.03519
‚ĖĀ	-5.16176
‚ĖĀ(	-5.26304
‚ĖĀ{	-5.30162
‚ĖĀ]	-5.30172
‚ĖĀ}	-5.30271
‚ĖĀ)	-5.33309
‚ĖĀa	-5.34011
e	-5.37097
\	-5.40352
‚ĖĀI	-5.45562
‚ĖĀto	-5.46127
‚ĖĀand	-5.46602
?	-5.4774
CHI	-5.52568
a	-5.53954
‚ĖĀyou	-5.59037
MOT	-5.60727
‚ĖĀof	-5.65582
aH	-5.73519
i	-5.77453
am	-5.81911
‚ĖĀin	-5.81985
‚ĖĀVIS	-5.83043
AY	-5.84983
t	-5.87785
kar	-5.91386
Xi	-5.93022
aNa	-5.93066
‚ĖĀit	-5.93536
‚ĖĀthat	-6.0161
m	-6.0991
‚ĖĀ=	-6.20816
‚ĖĀis	-6.26552
‚ĖĀwas	-6.26654
Y	-6.39775
‚ĖĀhe	-6.52938
H	-6.54414
‚ĖĀon	-6.55442
kf	-6.59059
~\	-6.60504
‚ĖĀfor	-6.6359
bahu	-6.65108
‚ĖĀ"	-6.66364
‚ĖĀwhat	-6.71738
~^	-6.77772
!	-6.7834
‚ĖĀwith	-6.83992
]	-6.84921
vi	-6.86842
‚ĖĀthis	-6.93617
‚ĖĀhave	-6.97533
-	-6.98007
‚ĖĀbe	-7.00569
‚ĖĀme	-7.01025
‚ĖĀwe	-7.01516
‚ĖĀat	-7.05495
‚ĖĀnot	-7.05741
FAT	-7.06014
‚ĖĀ-	-7.06166
‚ĖĀdo	-7.07391
‚ĖĀas	-7.11255
‚ĖĀone	-7.1161
‚ĖĀher	-7.12895
‚ĖĀthey	-7.12984
...	-7.13575
re	-7.13899
\,	-7.14239
qu	-7.17023
‚ĖĀhis	-7.17293
‚ĖĀare	-7.20362
‚ĖĀshe	-7.20643
‚ĖĀcan	-7.22957
‚ĖĀno	-7.23009
r	-7.25163
‚ĖĀThe	-7.25323
ing	-7.28086
‚ĖĀmy	-7.29262
‚ĖĀthere	-7.29446
va	-7.30586
‚ĖĀhad	-7.31612
‚ĖĀall	-7.3167
‚ĖĀknow	-7.33098
ed	-7.35611
‚ĖĀup	-7.3678
d	-7.36886
O	-7.38057
‚ĖĀdon	-7.39181
xvi	-7.40174
BU	-7.41142
‚ĖĀbut	-7.41656
‚ĖĀlike	-7.42283
‚ĖĀso	-7.44164
ca	-7.44199
‚ĖĀyour	-7.4526
‚ĖĀfrom	-7.46189
‚ĖĀIt	-7.48922
AH	-7.49229
‚ĖĀout	-7.51747
te	-7.53862
ta	-7.53932
ll	-7.56208
I	-7.56218
‚ĖĀhim	-7.57757
‚ĖĀwere	-7.59122
asa	-7.59367
‚ĖĀby	-7.60357
‚ĖĀgo	-7.60855
‚ĖĀsaid	-7.61478
‚ĖĀHe	-7.61728
‚ĖĀYou	-7.63834
‚ĖĀyeah	-7.65497
‚ĖĀhere	-7.67207
‚ĖĀabout	-7.68958
‚ĖĀan	-7.69156
kfqa	-7.69787
‚ĖĀget	-7.71429
‚ĖĀsee	-7.73182
‚ĖĀdid	-7.74162
‚ĖĀxxx	-7.74739
‚ĖĀjust	-7.75702
‚ĖĀthem	-7.78293
y	-7.79309
ve	-7.79997
deva	-7.80103
‚ĖĀwho	-7.80611
dA	-7.81891
;	-7.82155
‚ĖĀright	-7.82841
‚ĖĀif	-7.8299
‚ĖĀwhen	-7.85056
‚ĖĀnow	-7.86462
‚ĖĀor	-7.86543
da	-7.87141
‚ĖĀthink	-7.88695
‚ĖĀoh	-7.8896
‚ĖĀsome	-7.89653
‚ĖĀwould	-7.89796
ja	-7.90733
p	-7.91542
x	-7.9278
R	-7.93261
ly	-7.93298
‚ĖĀlittle	-7.96623
‚ĖĀAnd	-7.97902
‚ĖĀwill	-7.98847
agni	-7.99565
rAjan	-7.99988
Am	-8.00053
].	-8.00359
."	-8.00402
‚ĖĀthen	-8.01447
‚ĖĀgot	-8.0271
‚ĖĀwant	-8.02763
‚ĖĀtime	-8.06168
‚ĖĀtwo	-8.06646
f	-8.06892
‚ĖĀwhere	-8.07156
‚ĖĀmore	-8.07222
‚ĖĀbeen	-8.07728
‚ĖĀgood	-8.07952
‚ĖĀokay	-8.09125
‚ĖĀhow	-8.09267
N	-8.09329
‚ĖĀvery	-8.10366
‚ĖĀgoing	-8.11059
"	-8.11323
ji	-8.11773
‚ĖĀhas	-8.12387
‚ĖĀdown	-8.13743
‚ĖĀwhich	-8.13825
‚ĖĀtheir	-8.14768
‚ĖĀback	-8.1531
MAR	-8.15909
‚ĖĀover	-8.18788
er	-8.19394
ga	-8.20915
‚ĖĀput	-8.21172
‚ĖĀcould	-8.21457
‚ĖĀShe	-8.21798
‚ĖĀWhat	-8.22166
‚ĖĀcome	-8.23233
ha	-8.23412
n	-8.23637
‚ĖĀ'	-8.23703
na	-8.24564
Adi	-8.24843
vida	-8.24981
‚ĖĀwell	-8.25838
asta	-8.26606
loka	-8.26775
yAm	-8.27206
asu	-8.27727
‚ĖĀWe	-8.29028
pa	-8.29653
‚ĖĀpeople	-8.30283
,"	-8.31013
INV	-8.3154
‚ĖĀsay	-8.3164
Atman	-8.31993
‚ĖĀlook	-8.32039
arTa	-8.32918
‚ĖĀother	-8.33102
‚ĖĀBut	-8.33763
‚ĖĀmake	-8.34263
‚ĖĀtoo	-8.34563
‚ĖĀinto	-8.36691
Darma	-8.37584
ahi	-8.38511
‚ĖĀgonna	-8.38948
‚ĖĀman	-8.39145
‚ĖĀNo	-8.39372
u	-8.40064
indra	-8.41237
‚ĖĀ%	-8.44853
oti	-8.45742
‚ĖĀtake	-8.45811
putra	-8.46011
‚ĖĀfirst	-8.46183
ya	-8.46321
‚ĖĀway	-8.46866
--	-8.48351
‚ĖĀIn	-8.48829
‚ĖĀoff	-8.52297
‚ĖĀany	-8.53529
‚ĖĀlet	-8.54211
‚ĖĀtell	-8.54252
‚ĖĀus	-8.54882
tva	-8.54919
S	-8.55355
dAna	-8.55413
‚ĖĀwhy	-8.55745
df	-8.56507
‚ĖĀSo	-8.5749
jYA	-8.57824
‚ĖĀThat	-8.57983
D	-8.58235
‚ĖĀdidn	-8.58353
rasa	-8.5886
in	-8.59109
karman	-8.59705
Si	-8.59782
yu	-8.59812
brahman	-8.60216
‚ĖĀonly	-8.60319
z	-8.60543
‚ĖĀbecause	-8.61839
‚ĖĀsomething	-8.62255
laughs	-8.62675
‚ĖĀThey	-8.6275
‚ĖĀmade	-8.63365
‚ĖĀOh	-8.64417
k	-8.64545
SIS	-8.64721
‚ĖĀafter	-8.66207
‚ĖĀYeah	-8.66226
hu	-8.66566
‚ĖĀmuch	-8.66884
‚ĖĀour	-8.67554
‚ĖĀthese	-8.68217
jana	-8.68661
‚ĖĀer	-8.69529
‚ĖĀthan	-8.70416
int	-8.71081
‚ĖĀday	-8.7247
BRO	-8.72773
‚ĖĀreally	-8.72913
rUpa	-8.74326
‚ĖĀthree	-8.74469
kAla	-8.75319
‚ĖĀwent	-8.75669
ma	-8.75953
‚ĖĀThis	-8.76807
‚ĖĀshould	-8.77413
‚ĖĀmean	-8.77918
o	-8.77965
‚ĖĀbefore	-8.78473
‚ĖĀagain	-8.79331
/	-8.79923
‚ĖĀthrough	-8.80012
aha	-8.80055
‚ĖĀnever	-8.80434
‚ĖĀWell	-8.80774
mu	-8.81055
‚ĖĀcame	-8.81438
pitf	-8.81442
‚ĖĀstill	-8.82052
bala	-8.8324
yajYa	-8.83555
‚ĖĀalso	-8.83752
‚ĖĀChi	-8.83921
huq	-8.84783
?"	-8.84861
carca	-8.85227
‚ĖĀwanna	-8.85697
ap	-8.86426
‚ĖĀneed	-8.86806
‚ĖĀmany	-8.87108
‚ĖĀaway	-8.87203
‚ĖĀlong	-8.87526
‚ĖĀhome	-8.87753
‚ĖĀthing	-8.89071
‚ĖĀkfRut	-8.90469
al	-8.90545
‚ĖĀthose	-8.90579
raTa	-8.90605
‚ĖĀbig	-8.90712
go	-8.91494
‚ĖĀold	-8.91599
‚ĖĀthought	-8.91806
‚ĖĀyes	-8.92197
manas	-8.92751
th	-8.93055
‚ĖĀgive	-8.93149
‚ĖĀname	-8.93392
kAma	-8.9367
‚ĖĀThere	-8.94123
‚ĖĀum	-8.94186
‚ĖĀwork	-8.94599
‚ĖĀlast	-8.94893
dx	-8.94924
‚ĖĀanother	-8.95637
‚ĖĀdoes	-8.96989
‚ĖĀdoing	-8.96999
‚ĖĀgreat	-8.98349
‚ĖĀthings	-8.98374
‚ĖĀmother	-8.99007
Pala	-8.99823
‚ĖĀmust	-9.01196
puruza	-9.0167
‚ĖĀhouse	-9.02059
c	-9.02426
‚ĖĀplay	-9.02806
brAhmaRa	-9.03006
‚ĖĀeat	-9.03094
‚ĖĀam	-9.03115
‚ĖĀS	-9.03133
graha	-9.03183
‚ĖĀde	-9.0328
anta	-9.03587
Sru	-9.03615
pA	-9.04166
Da	-9.0448
‚ĖĀeven	-9.04534
‚ĖĀwon	-9.0561
‚ĖĀdev	-9.06033
iza	-9.06381
brU	-9.0804
‚ĖĀcalled	-9.08203
‚ĖĀMr	-9.08583
manTa	-9.09528
‚ĖĀnight	-9.0959
brUsa	-9.09859
guRa	-9.10702
‚ĖĀkfqat	-9.10872
‚ĖĀkurut	-9.11173
‚ĖĀB	-9.11233
Bf	-9.11852
‚ĖĀyears	-9.12208
l	-9.12727
‚ĖĀfind	-9.13163
soma	-9.13676
URS	-9.13825
U	-9.13842
‚ĖĀhuh	-9.13849
‚ĖĀYes	-9.13874
di	-9.14399
‚ĖĀbetter	-9.14642
ay	-9.14905
prARa	-9.14939
‚ĖĀC	-9.15007
.]	-9.15338
kzi	-9.15531
‚ĖĀboy	-9.15968
nara	-9.16269
‚ĖĀhelp	-9.16781
ra	-9.16909
‚ĖĀdone	-9.17972
zu	-9.18085
‚ĖĀnew	-9.18654
‚ĖĀaround	-9.18999
‚ĖĀplace	-9.19138
‚ĖĀbeing	-9.20074
‚ĖĀsure	-9.20867
muKa	-9.21009
‚ĖĀfour	-9.21268
‚ĖĀsuch	-9.21326
fzi	-9.21331
‚ĖĀMommy	-9.21366
vAc	-9.21959
‚ĖĀkfR	-9.22064
‚ĖĀown	-9.22198
‚ĖĀmight	-9.22395
‚ĖĀIf	-9.22704
‚ĖĀroom	-9.22899
‚ĖĀlife	-9.22953
Ani	-9.22989
ila	-9.23029
cara	-9.23269
paSu	-9.2356
‚ĖĀhead	-9.23577
‚ĖĀtold	-9.23816
T	-9.24
‚ĖĀbook	-9.24352
‚ĖĀkind	-9.25094
‚ĖĀanything	-9.2514
pf	-9.25329
‚ĖĀcar	-9.25352
namas	-9.25388
‚ĖĀfather	-9.25444
Bu	-9.25487
‚ĖĀfive	-9.26474
‚ĖĀlove	-9.26633
za	-9.26972
‚ĖĀnext	-9.27048
‚ĖĀDo	-9.27263
doza	-9.27272
vasa	-9.27813
tapas	-9.27818
SrI	-9.27986
‚ĖĀuh	-9.28162
‚ĖĀbaby	-9.28248
‚ĖĀschool	-9.28383
‚ĖĀmost	-9.29037
Sa	-9.29329
‚ĖĀwater	-9.29424
yoga	-9.29539
‚ĖĀsame	-9.29705
pati	-9.29754
vada	-9.3004
nte	-9.30054
‚ĖĀmen	-9.30064
‚ĖĀelse	-9.30216
‚ĖĀmay	-9.30613
‚ĖĀever	-9.30661
‚ĖĀfound	-9.31565
‚ĖĀnice	-9.31583
anna	-9.31829
‚ĖĀwhile	-9.32218
‚ĖĀalways	-9.32317
‚ĖĀpart	-9.32351
‚ĖĀcall	-9.32372
‚ĖĀmhm	-9.32523
ate	-9.32586
‚ĖĀHow	-9.32748
‚ĖĀsaw	-9.3324
muni	-9.33466
!"	-9.33537
‚ĖĀdoesn	-9.3355
‚ĖĀtook	-9.33729
‚ĖĀgirl	-9.33882
‚ĖĀs	-9.33933
BUta	-9.34146
prajA	-9.34747
‚ĖĀtalk	-9.34771
ru	-9.34845
hf	-9.35453
‚ĖĀre	-9.35916
‚ĖĀhand	-9.3602
le	-9.36338
div	-9.36505
ers	-9.36564
‚ĖĀAll	-9.3682
h	-9.37702
yes	-9.37705
en	-9.38074
‚ĖĀused	-9.38103
vana	-9.3852
vIra	-9.38733
‚ĖĀE	-9.3877
‚ĖĀread	-9.38848
‚ĖĀunder	-9.39198
‚ĖĀleft	-9.39829
man	-9.3992
ti	-9.40613
Sara	-9.41141
manu	-9.41425
‚ĖĀBAvayat	-9.42044
M	-9.42086
w	-9.42475
vAta	-9.42502
‚ĖĀun	-9.42814
strI	-9.43014
tejas	-9.43389
‚ĖĀremember	-9.43962
or	-9.43983
‚ĖĀkeep	-9.4408
it	-9.44375
‚ĖĀits	-9.4439
on	-9.44449
‚ĖĀlok	-9.44543
‚ĖĀWhy	-9.44738
Df	-9.44813
‚ĖĀBavat	-9.45305
‚ĖĀUnited	-9.45369
‚ĖĀlot	-9.45375
‚ĖĀnumber	-9.46357
‚ĖĀmoney	-9.46363
‚ĖĀT	-9.46549
gfha	-9.4691
to	-9.46917
add	-9.47062
pfTivI	-9.47378
pAla	-9.47412
‚ĖĀDarm	-9.47496
‚ĖĀend	-9.47507
C	-9.47512
‚ĖĀdis	-9.48018
‚ĖĀplease	-9.48037
‚ĖĀnothing	-9.48279
hula	-9.48674
‚ĖĀworld	-9.48956
devI	-9.49
sf	-9.49227
‚ĖĀevery	-9.49232
sattva	-9.49238
‚ĖĀblack	-9.49329
izu	-9.49391
maDya	-9.49456
‚ĖĀshow	-9.49616
rAma	-9.49689
‚ĖĀhundred	-9.50001
‚ĖĀAs	-9.50118
‚ĖĀyear	-9.50299
‚ĖĀdat	-9.5074
‚ĖĀcourse	-9.50783
‚ĖĀNow	-9.51128
‚ĖĀM	-9.51598
‚ĖĀarT	-9.51649
‚ĖĀd	-9.51815
diS	-9.51849
huqa	-9.51921
Ba	-9.51987
yA	-9.52004
an	-9.52315
kula	-9.52428
‚ĖĀtry	-9.52792
‚ĖĀWhen	-9.52806
rCA	-9.5282
vIrya	-9.52826
ion	-9.52915
‚ĖĀtogether	-9.52959
P	-9.5303
aNga	-9.5304
‚ĖĀuse	-9.53193
‚ĖĀhappened	-9.53237
‚ĖĀOkay	-9.534
‚ĖĀknown	-9.53566
‚ĖĀenough	-9.53692
guru	-9.53869
la	-9.5394
suta	-9.54158
‚ĖĀP	-9.54227
ba	-9.54474
‚ĖĀuntil	-9.54515
‚ĖĀvakt	-9.54765
ahar	-9.54789
ci	-9.55073
‚ĖĀMy	-9.55567
st	-9.55836
vizRu	-9.55905
‚ĖĀbest	-9.55943
‚ĖĀdied	-9.56224
pARqava	-9.56304
pAra	-9.56396
‚ĖĀsays	-9.56491
‚ĖĀtv	-9.56571
‚ĖĀupon	-9.56682
‚ĖĀMrs	-9.5707
pAda	-9.57233
‚ĖĀvAcayat	-9.57235
‚ĖĀisn	-9.57334
prI	-9.57367
‚ĖĀeyes	-9.57474
vrata	-9.57529
janI	-9.57638
sUta	-9.57719
‚ĖĀD	-9.57777
pada	-9.57831
‚ĖĀwait	-9.57862
li	-9.57958
‚ĖĀsilver	-9.58149
‚ĖĀbad	-9.58245
‚ĖĀbetween	-9.58379
‚ĖĀAmerican	-9.58403
b	-9.58509
‚ĖĀthough	-9.58589
‚ĖĀDon	-9.58848
Siras	-9.58895
‚ĖĀasked	-9.58923
us	-9.59166
‚ĖĀhafta	-9.59183
the	-9.59216
‚ĖĀsorry	-9.5922
sUrya	-9.59434
‚ĖĀmorning	-9.59511
‚ĖĀquite	-9.59558
‚ĖĀalright	-9.59571
‚ĖĀhimself	-9.59874
‚ĖĀdog	-9.60027
aSva	-9.6012
‚ĖĀchildren	-9.60129
gA	-9.60186
‚ĖĀturn	-9.60325
suKa	-9.60723
jYAna	-9.60805
mantra	-9.60893
‚ĖĀhear	-9.60942
1:	-9.61158
yama	-9.61367
‚ĖĀThen	-9.61424
nfpa	-9.61437
‚ĖĀkarizya	-9.61479
veda	-9.61732
agra	-9.62063
‚ĖĀdoor	-9.62108
‚ĖĀfeel	-9.62229
‚ĖĀNew	-9.62298
rAja	-9.62319
‚ĖĀTo	-9.62358
‚ĖĀside	-9.6321
mUla	-9.63229
varRa	-9.63616
‚ĖĀcoming	-9.63645
rudra	-9.63893
‚ĖĀface	-9.63947
‚ĖĀhm	-9.63968
BAga	-9.63996
‚ĖĀonce	-9.64032
vasu	-9.64161
ar	-9.64177
‚ĖĀboth	-9.64307
vAyu	-9.64813
‚ĖĀleave	-9.65158
varza	-9.65185
‚ĖĀKing	-9.65189
‚ĖĀwanted	-9.65314
gaRa	-9.65327
smf	-9.65739
‚ĖĀopen	-9.6578
‚ĖĀmind	-9.65968
‚ĖĀborn	-9.66013
‚ĖĀseen	-9.66064
‚ĖĀagainst	-9.66127
‚ĖĀAt	-9.66192
‚ĖĀwithout	-9.662
‚ĖĀfew	-9.66331
karRa	-9.6637
‚ĖĀknew	-9.66491
‚ĖĀhard	-9.66534
‚ĖĀ1	-9.67076
and	-9.67235
".	-9.67272
‚ĖĀtoday	-9.67311
‚ĖĀStates	-9.67437
‚ĖĀHey	-9.6764
‚ĖĀpretty	-9.67654
‚ĖĀsecond	-9.67692
‚ĖĀFor	-9.67787
‚ĖĀheard	-9.67934
‚ĖĀlooking	-9.67946
bAhu	-9.68074
devatA	-9.68411
est	-9.68469
‚ĖĀstory	-9.68503
‚ĖĀMark	-9.68676
‚ĖĀset	-9.68756
‚ĖĀ18	-9.68863
‚ĖĀdifferent	-9.68897
‚ĖĀtable	-9.68901
Baya	-9.69013
‚ĖĀeach	-9.6903
‚ĖĀtop	-9.69197
BAva	-9.69731
indriya	-9.69765
‚ĖĀ2	-9.69801
nAman	-9.70029
Sabda	-9.70086
deSa	-9.70333
‚ĖĀbit	-9.70714
‚ĖĀwhole	-9.70808
‚ĖĀyoung	-9.70831
‚ĖĀfar	-9.71048
‚ĖĀastayat	-9.71065
‚ĖĀreal	-9.71191
budDi	-9.71236
‚ĖĀeverything	-9.7133
‚ĖĀwatch	-9.7145
mAtf	-9.71879
‚ĖĀg	-9.7201
mana	-9.72194
‚ĖĀgetting	-9.72207
SarIra	-9.72227
Gfta	-9.72301
‚ĖĀyet	-9.72392
prajApati	-9.72477
‚ĖĀF	-9.72568
ran	-9.72946
‚ĖĀagni	-9.73048
dvija	-9.73317
BUmi	-9.73378
‚ĖĀ3	-9.73483
‚ĖĀlooked	-9.73599
‚ĖĀLet	-9.73686
The	-9.73701
‚ĖĀstop	-9.73721
‚ĖĀtalking	-9.73796
‚ĖĀthank	-9.73799
‚ĖĀbed	-9.73841
‚ĖĀbase	-9.73858
hari	-9.73914
‚ĖĀGod	-9.74005
ur	-9.74052
‚ĖĀgave	-9.74273
‚ĖĀshall	-9.74484
jala	-9.7467
vacana	-9.74689
g	-9.74691
‚ĖĀp	-9.74873
duHKa	-9.74909
‚ĖĀRoss	-9.75143
‚ĖĀstay	-9.75267
vftu	-9.75358
satya	-9.7542
‚ĖĀwrite	-9.75474
arha	-9.75603
el	-9.75687
‚ĖĀOn	-9.75715
‚ĖĀlater	-9.75738
‚ĖĀbelieve	-9.75832
‚ĖĀwasn	-9.75851
‚ĖĀputr	-9.7618
‚ĖĀcity	-9.76402
‚ĖĀsix	-9.76524
ic	-9.76532
‚ĖĀo	-9.76542
‚ĖĀCome	-9.76566
‚ĖĀsit	-9.76742
‚ĖĀfood	-9.76875
viDi	-9.76918
‚ĖĀGo	-9.76954
‚ĖĀhigh	-9.77195
Aditya	-9.77284
viza	-9.77382
hasta	-9.77396
‚ĖĀmaybe	-9.7762
‚ĖĀlight	-9.77695
mAtra	-9.77758
‚ĖĀO	-9.77894
kArya	-9.78011
ne	-9.78093
vfkza	-9.78208
vAkya	-9.7823
ro	-9.78794
‚ĖĀfamily	-9.78928
‚ĖĀgoes	-9.79098
de	-9.79106
maDu	-9.79114
‚ĖĀMiss	-9.79117
‚ĖĀsmall	-9.79164
‚ĖĀgacCat	-9.79183
‚ĖĀround	-9.79304
pitta	-9.79459
‚ĖĀred	-9.79641
vajra	-9.79706
‚ĖĀdear	-9.79759
‚ĖĀzzz	-9.79768
‚ĖĀlive	-9.79906
‚ĖĀhaving	-9.7992
E	-9.80286
‚ĖĀG	-9.80443
‚ĖĀvoice	-9.80509
Sakti	-9.80905
ation	-9.80947
‚ĖĀhalf	-9.80986
no	-9.81215
Ayus	-9.81353
cause	-9.81528
‚ĖĀsince	-9.81546
‚ĖĀfriend	-9.81591
‚ĖĀcare	-9.81621
yuH	-9.82016
‚ĖĀdays	-9.82034
paSa	-9.82199
nAga	-9.82201
‚ĖĀerm	-9.82205
‚ĖĀK	-9.82352
gati	-9.82669
raRa	-9.82897
‚ĖĀJust	-9.82997
anti	-9.83044
‚ĖĀN	-9.8314
pU	-9.83275
syati	-9.83311
kfzRa	-9.83375
‚ĖĀAdi	-9.83398
‚ĖĀgone	-9.83505
‚ĖĀMom	-9.83542
‚ĖĀgirls	-9.83689
px	-9.83717
asura	-9.83745
‚ĖĀsoon	-9.8376
pApa	-9.84141
‚ĖĀstarted	-9.84176
garBa	-9.84399
em	-9.84527
ganDa	-9.84678
‚ĖĀi	-9.84862
pUla	-9.84963
ter	-9.84975
ty	-9.85012
‚ĖĀTHE	-9.85181
‚ĖĀaMhat	-9.85563
banDa	-9.85576
yudDa	-9.86029
‚ĖĀheart	-9.86041
‚ĖĀword	-9.86104
‚ĖĀCan	-9.86495
‚ĖĀhands	-9.86608
hetu	-9.8686
‚ĖĀfire	-9.87056
darSana	-9.87086
svarga	-9.87158
‚ĖĀready	-9.87337
ry	-9.87489
‚ĖĀsaying	-9.87596
idi	-9.87766
‚ĖĀras	-9.87905
‚ĖĀate	-9.87944
‚ĖĀstick	-9.88294
‚ĖĀhungry	-9.88345
‚ĖĀalready	-9.88384
W	-9.88458
‚ĖĀpiece	-9.88587
able	-9.88595
K	-9.88613
lakzaRa	-9.88737
‚ĖĀc	-9.88866
jo	-9.88956
sTAna	-9.89045
‚ĖĀtown	-9.89118
ness	-9.8926
vfY	-9.8929
G	-9.89356
‚ĖĀasti	-9.89366
It	-9.89401
ka	-9.89407
kAraRa	-9.89585
‚ĖĀmaking	-9.89717
sate	-9.89745
B	-9.8981
nta	-9.89886
‚ĖĀL	-9.89941
‚ĖĀwrong	-9.90038
ce	-9.90243
‚ĖĀBavizyat	-9.90284
deha	-9.90386
‚ĖĀson	-9.90407
ling	-9.90505
paci	-9.90653
pAtra	-9.90743
‚ĖĀalmost	-9.90772
‚ĖĀMa	-9.90992
yuDizWira	-9.91072
dina	-9.91148
‚ĖĀah	-9.91331
tIrTa	-9.91461
‚ĖĀhey	-9.91522
‚ĖĀyajY	-9.91558
‚ĖĀR	-9.91669
kzaya	-9.91707
‚ĖĀHis	-9.91813
co	-9.91852
‚ĖĀt	-9.91979
‚ĖĀW	-9.92004
Dana	-9.92691
BrAtf	-9.92755
‚ĖĀcountry	-9.92843
‚ĖĀtrying	-9.92846
mAsa	-9.92931
COL	-9.92971
ri	-9.93117
Candas	-9.9326
kaPa	-9.93308
BArata	-9.93449
‚ĖĀperson	-9.93482
puwa	-9.93641
puzpa	-9.93698
roga	-9.93742
iwa	-9.93997
jiri	-9.94091
ISvara	-9.94102
um	-9.94178
‚ĖĀrUp	-9.94273
vacas	-9.94291
‚ĖĀstart	-9.94559
pi	-9.94899
rAjya	-9.94904
fzaBa	-9.94935
ge	-9.9498
You	-9.9504
cha	-9.95068
‚ĖĀsong	-9.95094
igi	-9.95214
Bi	-9.95356
av	-9.95358
rAkzasa	-9.95446
‚ĖĀpaSyat	-9.95476
‚ĖĀJohn	-9.95785
ity	-9.95786
he	-9.95983
‚ĖĀage	-9.96368
‚ĖĀfine	-9.96426
ent	-9.9647
‚ĖĀAre	-9.96624
‚ĖĀrun	-9.96658
‚ĖĀSt	-9.9677
‚ĖĀbecame	-9.96938
‚ĖĀmeans	-9.96989
‚ĖĀpaper	-9.97077
‚ĖĀgame	-9.9709
‚ĖĀhot	-9.97214
‚ĖĀcat	-9.97243
carba	-9.97273
‚ĖĀwouldn	-9.97352
‚ĖĀNot	-9.97358
jivi	-9.97434
kuru	-9.97542
‚ĖĀwoman	-9.97549
‚ĖĀbring	-9.97603
‚ĖĀmoment	-9.97701
aMSa	-9.97765
‚ĖĀphone	-9.97781
ton	-9.97813
Ati	-9.98023
‚ĖĀactually	-9.98046
tattva	-9.98131
ye	-9.98195
Siva	-9.98253
mAna	-9.98294
pUr	-9.98598
‚ĖĀhold	-9.98642
vara	-9.98699
‚ĖĀbeautiful	-9.98785
‚ĖĀraT	-9.98824
‚ĖĀguess	-9.9883
F	-9.9884
sidDi	-9.9898
muci	-9.99032
‚ĖĀkAm	-9.99061
cakzus	-9.99203
‚ĖĀchild	-9.99343
‚ĖĀwhite	-9.99385
ivi	-9.99462
‚ĖĀball	-9.99558
mftyu	-9.99604
ist	-9.99669
‚ĖĀbegan	-9.99747
‚ĖĀlooks	-9.99893
ratna	-10.0002
‚ĖĀtwenty	-10.0005
‚ĖĀalong	-10.0016
mAMsa	-10.0023
‚ĖĀguy	-10.0043
pArTa	-10.0064
muca	-10.0088
‚ĖĀOne	-10.0104
bIja	-10.0104
‚ĖĀunderstand	-10.0106
‚ĖĀmm	-10.0107
‚ĖĀyellow	-10.0123
ment	-10.0164
‚ĖĀWhere	-10.0211
‚ĖĀidea	-10.0222
‚ĖĀrAjA	-10.0225
‚ĖĀ4	-10.023
kzIra	-10.0234
‚ĖĀdeath	-10.024
be	-10.0249
‚ĖĀrest	-10.0258
dravya	-10.0261
yata	-10.0266
‚ĖĀSarah	-10.0276
cx	-10.0296
BIzma	-10.0298
Beda	-10.0309
‚ĖĀU	-10.0315
‚ĖĀguys	-10.0315
vadi	-10.034
‚ĖĀpay	-10.0345
lo	-10.0346
‚ĖĀlost	-10.0361
‚ĖĀsound	-10.0383
‚ĖĀblue	-10.0386
Oh	-10.0397
vf	-10.04
‚ĖĀmove	-10.0401
iKi	-10.0402
‚ĖĀparty	-10.0406
hfdaya	-10.0408
nti	-10.0423
‚ĖĀcut	-10.0426
‚ĖĀThank	-10.0429
yoni	-10.0435
ch	-10.0437
astra	-10.0441
2:	-10.0447
SIla	-10.0475
sa	-10.0485
‚ĖĀturned	-10.0492
Barata	-10.0493
varuRa	-10.0503
‚ĖĀhappy	-10.0506
‚ĖĀfriends	-10.0513
sura	-10.0514
il	-10.0533
cUrRa	-10.0539
arDa	-10.0547
‚ĖĀMot	-10.0568
ted	-10.059
pattra	-10.06
viSeza	-10.0611
manuzya	-10.0618
ul	-10.0625
iKa	-10.0628
‚ĖĀkAl	-10.0628
‚ĖĀhope	-10.0634
‚ĖĀbrought	-10.0644
Ajya	-10.0651
‚ĖĀWho	-10.0662
‚ĖĀRight	-10.0663
‚ĖĀplaying	-10.0665
saMvatsara	-10.0667
‚ĖĀpoor	-10.0668
‚ĖĀduring	-10.0687
‚ĖĀAdam	-10.0692
udaka	-10.0693
‚ĖĀbrother	-10.0711
‚ĖĀwords	-10.0714
droRa	-10.0717
‚ĖĀmine	-10.072
havis	-10.0725
‚ĖĀsir	-10.0726
‚ĖĀclose	-10.0727
kanyA	-10.0732
‚ĖĀfull	-10.0739
‚ĖĀweek	-10.0756
payas	-10.0762
vidyA	-10.0766
liNga	-10.0772
du	-10.0778
‚ĖĀten	-10.0789
‚ĖĀplayed	-10.0792
‚ĖĀLook	-10.0798
‚ĖĀuhhuh	-10.0798
pe	-10.0806
‚ĖĀmatter	-10.0852
tEla	-10.0865
jIva	-10.0879
‚ĖĀyacCat	-10.0911
un	-10.0924
‚ĖĀsleep	-10.0926
‚ĖĀbrAhmaR	-10.094
‚ĖĀSir	-10.0985
parvata	-10.0988
‚ĖĀsort	-10.1005
ting	-10.1018
mada	-10.106
‚ĖĀnear	-10.1062
‚ĖĀtaken	-10.1089
‚ĖĀmovie	-10.1103
GLO	-10.1109
zyati	-10.1128
‚ĖĀcomes	-10.1138
‚ĖĀpoint	-10.1139
‚ĖĀrAjAn	-10.1143
saMSaya	-10.1144
citta	-10.1163
kriyA	-10.1179
‚ĖĀstuff	-10.1199
j	-10.1201
‚ĖĀfell	-10.1213
‚ĖĀminute	-10.1227
sAman	-10.1233
‚ĖĀboys	-10.1235
mitra	-10.1249
‚ĖĀEnglish	-10.1272
ies	-10.1273
‚ĖĀable	-10.1282
‚ĖĀtimes	-10.1286
‚ĖĀvindat	-10.1302
pat	-10.1305
rAtri	-10.1316
‚ĖĀveda	-10.132
‚ĖĀherself	-10.1354
ut	-10.1364
‚ĖĀe	-10.1397
‚ĖĀst	-10.14
mUtra	-10.1423
‚ĖĀpuruz	-10.1429
‚ĖĀfelt	-10.1441
MEL	-10.1446
do	-10.1448
‚ĖĀma	-10.1474
jvara	-10.1537
‚ĖĀhit	-10.1559
‚ĖĀsomeone	-10.1561
‚ĖĀmyself	-10.1562
‚ĖĀhair	-10.1571
‚ĖĀDid	-10.1573
heman	-10.1581
‚ĖĀRe	-10.1591
‚ĖĀfun	-10.1593
‚ĖĀHer	-10.1599
loha	-10.1615
sneha	-10.1618
‚ĖĀgotta	-10.1628
‚ĖĀr	-10.1632
‚ĖĀBa	-10.1637
‚ĖĀletter	-10.1637
pARi	-10.1666
‚ĖĀfloor	-10.1667
‚ĖĀhi	-10.1668
Su	-10.167
‚ĖĀcouldn	-10.1702
tanu	-10.1705
‚ĖĀsent	-10.1738
‚ĖĀseven	-10.175
Cidra	-10.1752
L	-10.1764
son	-10.1767
less	-10.1771
pura	-10.1779
up	-10.1787
‚ĖĀfact	-10.1793
‚ĖĀDe	-10.1796
‚ĖĀseemed	-10.1799
arjuna	-10.1803
‚ĖĀdrink	-10.1806
‚ĖĀFrance	-10.1807
ati	-10.1815
vraja	-10.1821
‚ĖĀago	-10.1823
‚ĖĀbox	-10.1826
ous	-10.1833
kzaRa	-10.1848
‚ĖĀAfter	-10.1851
rakzas	-10.1883
‚ĖĀ10	-10.1917
‚ĖĀcolor	-10.1921
‚ĖĀasizyat	-10.1924
‚ĖĀMe	-10.1925
nf	-10.1928
‚ĖĀprobably	-10.1933
‚ĖĀpounds	-10.1933
‚ĖĀGood	-10.1935
‚ĖĀfront	-10.1938
‚ĖĀhat	-10.1942
Sakra	-10.1945
‚ĖĀbear	-10.1964
‚ĖĀsea	-10.1982
‚ĖĀmilk	-10.1985
‚ĖĀCounty	-10.1996
bARa	-10.2008
‚ĖĀprAR	-10.2017
‚ĖĀPaul	-10.2018
‚ĖĀdead	-10.2047
mo	-10.2051
‚ĖĀstate	-10.2061
‚ĖĀcon	-10.2066
‚ĖĀbehind	-10.2073
‚ĖĀwants	-10.2089
‚ĖĀguR	-10.2092
qula	-10.2093
‚ĖĀrather	-10.2112
Seza	-10.2128
‚ĖĀquestion	-10.2132
ARi	-10.2144
‚ĖĀHi	-10.2149
patnI	-10.215
BAryA	-10.2155
‚ĖĀm	-10.2164
‚ĖĀgreen	-10.2164
‚ĖĀinside	-10.2165
daRqa	-10.2169
‚ĖĀoutside	-10.217
‚ĖĀmakes	-10.2177
vaDa	-10.2186
‚ĖĀBro	-10.2189
‚ĖĀJ	-10.219
hotf	-10.2195
born	-10.2196
‚ĖĀlived	-10.2199
‚ĖĀfall	-10.2209
etAm	-10.2217
‚ĖĀb	-10.2226
V	-10.2227
‚ĖĀBe	-10.2231
‚ĖĀwand	-10.2234
yaSas	-10.2248
‚ĖĀSeptember	-10.2276
‚ĖĀlady	-10.2292
‚ĖĀya	-10.2324
‚ĖĀpicture	-10.2331
nina	-10.2345
men	-10.2347
bu	-10.2355
‚ĖĀwomen	-10.2359
‚ĖĀwar	-10.2363
‚ĖĀhurt	-10.2364
‚ĖĀmeet	-10.2383
‚ĖĀnar	-10.2383
‚ĖĀtrue	-10.2387
‚ĖĀDr	-10.2402
‚ĖĀmusic	-10.2404
janman	-10.2412
ful	-10.2421
Danus	-10.2442
‚ĖĀjob	-10.2444
‚ĖĀdIdAMsat	-10.2446
pakza	-10.2452
‚ĖĀminutes	-10.246
‚ĖĀhaven	-10.2463
‚ĖĀstand	-10.2476
cakra	-10.2478
‚ĖĀyep	-10.248
ary	-10.2493
ine	-10.2509
‚ĖĀcase	-10.2514
‚ĖĀLa	-10.2515
arka	-10.2519
",	-10.2541
Soka	-10.2542
‚ĖĀpick	-10.2544
‚ĖĀsun	-10.2545
‚ĖĀJanuary	-10.2557
‚ĖĀalone	-10.2566
‚ĖĀvan	-10.2566
‚ĖĀpad	-10.2573
izyanti	-10.259
amfta	-10.2598
‚ĖĀtape	-10.2601
kroDa	-10.2603
‚ĖĀYour	-10.2612
rs	-10.2635
akza	-10.2648
Satru	-10.2655
‚ĖĀeight	-10.2655
‚ĖĀmagnet	-10.2657
akzara	-10.266
‚ĖĀchange	-10.2671
ganDarva	-10.2674
‚ĖĀline	-10.2681
ke	-10.2733
ish	-10.2734
Basman	-10.2735
vega	-10.2741
sh	-10.2771
SAstra	-10.2788
‚ĖĀDaddy	-10.2789
‚ĖĀalbum	-10.2796
jyotis	-10.28
‚ĖĀair	-10.281
ete	-10.2816
‚ĖĀshort	-10.2824
‚ĖĀwish	-10.283
2	-10.2836
‚ĖĀtaking	-10.2861
‚ĖĀAn	-10.2874
‚ĖĀteam	-10.2891
tya	-10.2894
‚ĖĀyourself	-10.2921
‚ĖĀsister	-10.293
ftu	-10.2937
‚ĖĀMarch	-10.2938
‚ĖĀyup	-10.2939
AKyA	-10.2957
‚ĖĀAl	-10.2972
‚ĖĀdeal	-10.2991
‚ĖĀtrain	-10.2995
‚ĖĀIs	-10.3017
‚ĖĀfunny	-10.3023
led	-10.3035
tamas	-10.3045
vAsas	-10.3047
Chi	-10.3065
tala	-10.3074
‚ĖĀlate	-10.3075
‚ĖĀfifty	-10.3078
Bartf	-10.309
‚ĖĀgiven	-10.31
mati	-10.3131
‚ĖĀoften	-10.3137
‚ĖĀking	-10.315
antarikza	-10.3178
os	-10.3179
pitAmaha	-10.3182
1	-10.3188
‚ĖĀbreak	-10.3191
kzipa	-10.3192
we	-10.3194
les	-10.3207
savitf	-10.3219
‚ĖĀfeet	-10.3222
‚ĖĀbody	-10.3243
vaSa	-10.3247
‚ĖĀvidyat	-10.3269
‚ĖĀvint	-10.3273
viS	-10.3275
nadI	-10.3276
vahni	-10.3294
‚ĖĀbrahma	-10.3297
‚ĖĀYork	-10.3306
nDa	-10.3319
‚ĖĀMay	-10.3323
What	-10.3325
antara	-10.3347
‚ĖĀYOU	-10.3352
‚ĖĀbuy	-10.3362
DAtu	-10.3374
Asana	-10.3375
kzatriya	-10.3388
kfRot	-10.3405
‚ĖĀHa	-10.3405
giri	-10.3409
‚ĖĀap	-10.342
‚ĖĀvedayat	-10.3426
tu	-10.3426
‚ĖĀwife	-10.3428
‚ĖĀAtmA	-10.3442
samudra	-10.3443
BIma	-10.3445
‚ĖĀcold	-10.3451
GAI	-10.3461
gu	-10.3466
‚ĖĀAugust	-10.3467
yuga	-10.3475
way	-10.3478
v	-10.3479
‚ĖĀtap	-10.35
‚ĖĀhorse	-10.3506
LDES	-10.3509
‚ĖĀFrench	-10.3512
ni	-10.3516
‚ĖĀliving	-10.3528
rajas	-10.353
SI	-10.354
tAta	-10.3554
‚ĖĀfight	-10.3557
‚ĖĀtea	-10.3573
‚ĖĀchilde	-10.3578
boDisattva	-10.3578
mAyA	-10.3581
‚ĖĀworking	-10.3581
pala	-10.3585
land	-10.3605
dakziRA	-10.3625
‚ĖĀleast	-10.3631
‚ĖĀtoy	-10.3631
dvaya	-10.3647
SUra	-10.3654
‚ĖĀlarge	-10.3665
‚ĖĀtree	-10.3674
‚ĖĀBen	-10.3683
‚ĖĀtried	-10.3691
BfS	-10.3698
‚ĖĀOf	-10.372
‚ĖĀvakzyat	-10.3722
‚ĖĀco	-10.3735
pARqu	-10.3737
‚ĖĀvar	-10.3744
vaska	-10.3749
‚ĖĀlay	-10.3759
‚ĖĀwalk	-10.3761
‚ĖĀdad	-10.3763
‚ĖĀnamed	-10.3772
‚ĖĀOr	-10.3772
‚ĖĀkarqizyat	-10.3789
pfzWa	-10.3805
‚ĖĀ7	-10.3805
ian	-10.3805
ojas	-10.381
‚ĖĀmo	-10.382
‚ĖĀtrouble	-10.3824
puMs	-10.3829
prakfti	-10.3836
‚ĖĀbusiness	-10.3838
vastra	-10.3862
We	-10.3864
ASrama	-10.3865
‚ĖĀl	-10.3885
prasAda	-10.3893
gaja	-10.3904
‚ĖĀApril	-10.3909
day	-10.3917
traya	-10.3925
vftti	-10.3934
‚ĖĀsometimes	-10.3935
mArga	-10.3937
marut	-10.3938
‚ĖĀBecause	-10.3956
‚ĖĀeither	-10.3959
vizaya	-10.3962
‚ĖĀland	-10.399
‚ĖĀkarma	-10.4003
‚ĖĀBUt	-10.4008
Yes	-10.4008
‚ĖĀbrUt	-10.4009
‚ĖĀyog	-10.4014
‚ĖĀWorld	-10.4032
ley	-10.4032
‚ĖĀHere	-10.4033
‚ĖĀchair	-10.4044
min	-10.4045
Sastra	-10.4045
‚ĖĀcup	-10.4047
‚ĖĀOctober	-10.4049
duryoDana	-10.4052
‚ĖĀpast	-10.4052
pUrRa	-10.4059
No	-10.4061
dy	-10.4079
‚ĖĀimportant	-10.4087
‚ĖĀmember	-10.4094
‚ĖĀRo	-10.4095
‚ĖĀchance	-10.4107
aDvaryu	-10.4111
fc	-10.4113
mUrDan	-10.4113
SUla	-10.4117
ck	-10.4126
yava	-10.4132
mfga	-10.4135
id	-10.4136
‚ĖĀkfRvizyat	-10.4141
‚ĖĀpresent	-10.4159
‚ĖĀlives	-10.4163
pramARa	-10.4166
‚ĖĀarea	-10.4171
candra	-10.4185
ata	-10.4187
‚ĖĀnine	-10.4188
‚ĖĀPlease	-10.4193
‚ĖĀkids	-10.4197
‚ĖĀclear	-10.4215
‚ĖĀglad	-10.4232
ozaDi	-10.4235
‚ĖĀsingle	-10.4243
pata	-10.4251
dAti	-10.4255
maRi	-10.4265
‚ĖĀmom	-10.4274
‚ĖĀtill	-10.4274
‚ĖĀanimals	-10.4279
‚ĖĀbecome	-10.4279
‚ĖĀroad	-10.428
‚ĖĀstrong	-10.4292
‚ĖĀthousand	-10.4312
praBA	-10.4333
‚ĖĀfree	-10.4337
‚ĖĀfish	-10.4343
maRqala	-10.4353
wa	-10.4362
‚ĖĀWith	-10.4364
mf	-10.4382
Bakti	-10.4402
‚ĖĀcompany	-10.4402
‚ĖĀLe	-10.4404
vatsa	-10.4407
‚ĖĀ5	-10.441
‚ĖĀtomorrow	-10.4429
‚ĖĀmuK	-10.4429
‚ĖĀorder	-10.4434
‚ĖĀkilled	-10.4435
‚ĖĀsing	-10.4437
rAtra	-10.4439
ari	-10.4451
‚ĖĀpitar	-10.4474
‚ĖĀacross	-10.4518
rati	-10.4528
‚ĖĀcaterpillar	-10.4528
‚ĖĀDavid	-10.4536
br	-10.4538
‚ĖĀ17	-10.4539
‚ĖĀmanaH	-10.4549
pAna	-10.4567
‚ĖĀhappen	-10.4581
saMjYA	-10.4592
‚ĖĀearly	-10.4601
‚ĖĀspeak	-10.4603
‚ĖĀothers	-10.4605
‚ĖĀheld	-10.4608
japa	-10.4616
krama	-10.4622
‚ĖĀcried	-10.4628
paTin	-10.4635
‚ĖĀmoon	-10.4637
‚ĖĀproblem	-10.4637
‚ĖĀnoise	-10.4641
3	-10.4643
‚ĖĀMan	-10.4649
sEnya	-10.465
‚ĖĀreason	-10.4651
‚ĖĀakfqat	-10.4655
‚ĖĀtoys	-10.4667
‚ĖĀAh	-10.4668
‚ĖĀ19	-10.4671
‚ĖĀbirthday	-10.4678
Ci	-10.469
age	-10.4701
‚ĖĀanswer	-10.4704
bfhaspati	-10.4708
‚ĖĀSa	-10.4715
‚ĖĀ6	-10.4718
‚ĖĀgroup	-10.4731
‚ĖĀworked	-10.4736
‚ĖĀWar	-10.4741
‚ĖĀthinking	-10.4747
ring	-10.4761
‚ĖĀground	-10.4765
hfd	-10.477
‚ĖĀbrUsayat	-10.4773
‚ĖĀgovernment	-10.4788
dAnava	-10.4789
‚ĖĀreleased	-10.4789
‚ĖĀMm	-10.4794
‚ĖĀran	-10.4797
aSvin	-10.481
‚ĖĀpower	-10.4828
‚ĖĀUniversity	-10.483
And	-10.4846
‚ĖĀcake	-10.4852
‚ĖĀeating	-10.4852
DI	-10.4856
‚ĖĀsom	-10.4858
‚ĖĀfrog	-10.4863
samara	-10.4885
‚ĖĀla	-10.4899
ant	-10.491
‚ĖĀsomebody	-10.4911
‚ĖĀMarky	-10.4916
Bava	-10.4916
‚ĖĀfinished	-10.493
‚ĖĀBAvayizya	-10.4934
rAga	-10.497
‚ĖĀSfR	-10.4997
‚ĖĀvIr	-10.4999
‚ĖĀMother	-10.5005
‚ĖĀdaddy	-10.5006
pArTiva	-10.5009
‚ĖĀ20	-10.5032
‚ĖĀTO	-10.5039
‚ĖĀmarried	-10.5043
ING	-10.5047
jf	-10.5048
‚ĖĀafraid	-10.506
SaNKa	-10.5067
‚ĖĀcarcat	-10.5069
vfka	-10.5085
‚ĖĀAr	-10.5113
‚ĖĀdark	-10.514
ak	-10.5148
‚ĖĀbooks	-10.5171
kzam	-10.5175
‚ĖĀdeve	-10.5184
‚ĖĀcoffee	-10.5185
‚ĖĀdAsyat	-10.5187
music	-10.519
pUja	-10.5192
‚ĖĀ12	-10.521
‚ĖĀhour	-10.5234
pUrva	-10.5239
‚ĖĀEngland	-10.5246
‚ĖĀAd	-10.5246
siMha	-10.5249
‚ĖĀband	-10.527
ze	-10.5274
mother	-10.5289
‚ĖĀones	-10.5292
ho	-10.53
AUN	-10.53
‚ĖĀdaughter	-10.5307
‚ĖĀlisten	-10.531
‚ĖĀdinner	-10.5337
‚ĖĀnational	-10.5345
‚ĖĀeye	-10.5353
vya	-10.5364
‚ĖĀSome	-10.5369
‚ĖĀ8	-10.5388
Ahuti	-10.5389
kara	-10.5399
‚ĖĀCo	-10.5408
‚ĖĀV	-10.5409
‚ĖĀpre	-10.5417
‚ĖĀfast	-10.542
‚ĖĀwin	-10.5429
‚ĖĀChristmas	-10.543
‚ĖĀhoney	-10.543
Sukra	-10.5432
‚ĖĀegg	-10.5437
you	-10.5437
Atmaja	-10.5444
‚ĖĀkept	-10.5445
kAya	-10.5446
‚ĖĀSar	-10.5467
ster	-10.5476
‚ĖĀsat	-10.5477
‚ĖĀv	-10.5494
hanti	-10.5498
‚ĖĀBritish	-10.5507
‚ĖĀseveral	-10.5507
stun	-10.5509
time	-10.5513
jaya	-10.5524
AhAra	-10.5526
dahi	-10.5527
‚ĖĀice	-10.5528
asi	-10.5542
‚ĖĀoffice	-10.5559
‚ĖĀspecial	-10.5578
‚ĖĀwindow	-10.5587
‚ĖĀ16	-10.5594
kzatra	-10.5594
padma	-10.5596
‚ĖĀthemselves	-10.5601
kaTA	-10.5616
laughing	-10.5617
SUdra	-10.5629
vAra	-10.5647
‚ĖĀUh	-10.5656
ah	-10.5658
prIti	-10.5666
‚ĖĀThese	-10.5673
pUza	-10.5676
ble	-10.5681
‚ĖĀmouth	-10.5687
‚ĖĀPalam	-10.5695
BImasena	-10.5699
‚ĖĀAtmAn	-10.5702
sarpis	-10.5706
‚ĖĀmonths	-10.5707
AkASa	-10.571
‚ĖĀRa	-10.5715
ated	-10.5718
‚ĖĀride	-10.5725
ance	-10.5728
‚ĖĀbus	-10.5734
mala	-10.5734
‚ĖĀen	-10.5751
ism	-10.5752
NA	-10.5753
‚ĖĀ15	-10.5759
But	-10.5765
‚ĖĀwithin	-10.5774
praBu	-10.5784
om	-10.5784
‚ĖĀJuly	-10.5789
‚ĖĀmommy	-10.5792
vESampAyana	-10.5797
kowi	-10.58
‚ĖĀkitchen	-10.58
‚ĖĀn	-10.5802
by	-10.5802
‚ĖĀ9	-10.5809
mokza	-10.5815
‚ĖĀless	-10.5821
ISa	-10.5857
tion	-10.5857
‚ĖĀeasy	-10.5864
sy	-10.5872
‚ĖĀsend	-10.5875
‚ĖĀgoin	-10.5876
‚ĖĀaren	-10.5879
vayas	-10.5887
rakta	-10.5894
one	-10.5895
‚ĖĀgets	-10.59
‚ĖĀDad	-10.5908
‚ĖĀEr	-10.5915
anila	-10.5922
‚ĖĀsattv	-10.5934
gada	-10.5935
‚ĖĀstood	-10.5937
‚ĖĀbag	-10.5941
‚ĖĀPresident	-10.5947
vfRa	-10.5962
‚ĖĀCity	-10.5972
hiraRya	-10.5976
vo	-10.5981
‚ĖĀrunning	-10.5981
‚ĖĀamong	-10.5982
vfS	-10.5984
moha	-10.5993
‚ĖĀf	-10.5999
‚ĖĀwhether	-10.6019
cy	-10.6026
‚ĖĀmet	-10.6033
netra	-10.6039
‚ĖĀforget	-10.6051
vfN	-10.6057
‚ĖĀdoctor	-10.606
‚ĖĀeverybody	-10.6068
‚ĖĀsitting	-10.6069
pAka	-10.6098
points	-10.6098
‚ĖĀperhaps	-10.6104
‚ĖĀex	-10.6105
kalpa	-10.6126
aBAva	-10.613
aBra	-10.6147
rAvaRa	-10.6155
jIvita	-10.6155
‚ĖĀabove	-10.6159
vAnara	-10.6165
kumAra	-10.6177
kuzWa	-10.618
‚ĖĀwonder	-10.6186
HS	-10.6193
‚ĖĀsut	-10.62
‚ĖĀpro	-10.6219
‚ĖĀgfhRIt	-10.6279
‚ĖĀPhil	-10.6285
han	-10.6289
ganDaka	-10.6292
lu	-10.6295
Boga	-10.6307
datte	-10.6307
udara	-10.6308
haya	-10.631
‚ĖĀpage	-10.631
‚ĖĀkfRvat	-10.6313
bi	-10.6316
samaya	-10.6317
Dvaja	-10.6339
‚ĖĀseries	-10.6344
‚ĖĀwarm	-10.6344
dAha	-10.6346
tanU	-10.6356
hU	-10.6361
‚ĖĀBar	-10.6366
‚ĖĀSis	-10.6378
‚ĖĀfoot	-10.6379
‚ĖĀwrote	-10.6386
‚ĖĀmantr	-10.6398
dvAra	-10.6399
‚ĖĀpublic	-10.6414
‚ĖĀper	-10.6414
Bojana	-10.6417
‚ĖĀBy	-10.6417
‚ĖĀNational	-10.642
‚ĖĀvAcayizya	-10.6425
aSa	-10.6428
‚ĖĀlonger	-10.6429
‚ĖĀmuYcat	-10.6429
‚ĖĀSouth	-10.6431
‚ĖĀtonight	-10.6432
toya	-10.6435
yuD	-10.6435
‚ĖĀMar	-10.6439
‚ĖĀGet	-10.6441
ph	-10.6446
‚ĖĀrAm	-10.6448
‚ĖĀseems	-10.645
lin	-10.6455
‚ĖĀh	-10.6458
HV	-10.6461
‚ĖĀsounds	-10.6464
varcas	-10.6484
‚ĖĀevening	-10.6489
‚ĖĀTa	-10.6502
‚ĖĀy	-10.6515
yogin	-10.6527
tfn	-10.6532
Bikzu	-10.6536
dEtya	-10.6547
but	-10.6548
vfD	-10.6557
‚ĖĀboat	-10.6559
LLD	-10.6567
q	-10.6581
‚ĖĀSe	-10.6584
pASa	-10.659
‚ĖĀCar	-10.6592
‚ĖĀGeorge	-10.6602
‚ĖĀriver	-10.6611
‚ĖĀinstead	-10.6615
‚ĖĀbal	-10.6621
‚ĖĀthird	-10.6622
‚ĖĀdoz	-10.6625
‚ĖĀwhose	-10.6626
‚ĖĀstreet	-10.6628
gadA	-10.663
‚ĖĀsave	-10.6637
‚ĖĀjAyat	-10.6638
‚ĖĀhowever	-10.6638
‚ĖĀspace	-10.6648
‚ĖĀCon	-10.6654
‚ĖĀHave	-10.6667
‚ĖĀtelling	-10.6667
‚ĖĀahn	-10.6668
suvarRa	-10.667
‚ĖĀtelevision	-10.6671
tAmra	-10.6674
‚ĖĀ(19	-10.6678
‚ĖĀhours	-10.6681
tvac	-10.6697
‚ĖĀrock	-10.6705
‚ĖĀ...	-10.6707
‚ĖĀvarz	-10.6708
Well	-10.6718
‚ĖĀNovember	-10.6719
‚ĖĀdrive	-10.6738
kfRuta	-10.6752
sAgara	-10.6758
‚ĖĀdi	-10.6761
‚ĖĀvarR	-10.6761
‚ĖĀk	-10.6768
‚ĖĀsur	-10.6768
‚ĖĀJune	-10.6776
saMjaya	-10.6777
‚ĖĀvillage	-10.6777
‚ĖĀFebruary	-10.6789
nce	-10.6799
‚ĖĀRi	-10.6804
kurut	-10.6806
‚ĖĀHo	-10.6807
‚ĖĀkurvat	-10.6807
‚ĖĀMary	-10.681
‚ĖĀahead	-10.6819
Urj	-10.6828
cetas	-10.683
‚ĖĀanymore	-10.6831
‚ĖĀnfp	-10.6833
gr	-10.6839
‚ĖĀsUry	-10.6843
‚ĖĀbuilt	-10.6848
den	-10.6855
‚ĖĀjan	-10.6864
SilA	-10.687
4	-10.6872
‚ĖĀpaSu	-10.6872
sidDa	-10.6876
gAyatrI	-10.6881
‚ĖĀkfqant	-10.6882
‚ĖĀthirty	-10.6883
‚ĖĀbuilding	-10.691
Slezman	-10.691
puz	-10.6912
‚ĖĀVi	-10.6917
‚ĖĀGreat	-10.6922
ol	-10.6923
if	-10.6928
ig	-10.693
‚ĖĀwear	-10.6934
grAma	-10.6938
‚ĖĀ11	-10.6941
‚ĖĀDecember	-10.6942
‚ĖĀwhatever	-10.6944
‚ĖĀmad	-10.6947
‚ĖĀaBavat	-10.6956
retas	-10.6956
‚ĖĀPo	-10.6963
‚ĖĀanyone	-10.6975
‚ĖĀFrom	-10.6976
‚ĖĀSee	-10.6977
rakza	-10.6983
mahI	-10.6987
pArSva	-10.6991
‚ĖĀhole	-10.6992
‚ĖĀcool	-10.7001
ambu	-10.7001
‚ĖĀaBAvaya	-10.7004
SAnti	-10.7012
bo	-10.7012
‚ĖĀfinish	-10.7014
‚ĖĀMaybe	-10.7016
vyADi	-10.7016
‚ĖĀLi	-10.7026
‚ĖĀbroke	-10.7026
‚ĖĀLondon	-10.7028
‚ĖĀsweet	-10.7036
‚ĖĀMi	-10.7046
per	-10.7048
‚ĖĀdoll	-10.7048
‚ĖĀtruck	-10.7055
‚ĖĀstore	-10.7059
AcArya	-10.7068
‚ĖĀhuman	-10.7068
‚ĖĀDa	-10.7073
ng	-10.7085
‚ĖĀwritten	-10.7085
‚ĖĀmoved	-10.7085
‚ĖĀkfRvant	-10.7086
‚ĖĀBAvayet	-10.7087
Bfqa	-10.7088
snAna	-10.7099
‚ĖĀstanding	-10.71
lakzmaRa	-10.7108
vyAGra	-10.7109
‚ĖĀHouse	-10.711
‚ĖĀtired	-10.7112
ber	-10.7119
‚ĖĀagn	-10.7124
ler	-10.7126
‚ĖĀwriting	-10.7135
‚ĖĀlunch	-10.7137
‚ĖĀpassed	-10.7141
‚ĖĀKa	-10.7143
‚ĖĀnews	-10.7144
‚ĖĀsp	-10.7145
‚ĖĀGa	-10.715
vfdDi	-10.7171
tAm	-10.7176
bali	-10.718
‚ĖĀmillion	-10.7182
samBava	-10.7182
‚ĖĀEl	-10.7183
‚ĖĀcouple	-10.7184
bAla	-10.7193
00	-10.722
‚ĖĀ2022	-10.7228
‚ĖĀNorth	-10.7231
‚ĖĀbird	-10.7239
‚ĖĀMo	-10.7241
‚ĖĀdie	-10.7249
‚ĖĀwhom	-10.7252
‚ĖĀEdna	-10.7258
‚ĖĀPeter	-10.7259
mfd	-10.7263
‚ĖĀhistory	-10.7275
kapAla	-10.7276
ating	-10.7279
op	-10.7283
daDi	-10.7289
‚ĖĀfit	-10.729
ner	-10.7291
‚ĖĀtouch	-10.7299
Bid	-10.7299
‚ĖĀlearn	-10.73
ron	-10.7302
‚ĖĀjYAn	-10.7307
aw	-10.731
AkAra	-10.7311
ard	-10.7315
‚ĖĀweeks	-10.7315
‚ĖĀ13	-10.7317
‚ĖĀnoises	-10.7318
‚ĖĀhUrCat	-10.7331
vahi	-10.7332
indu	-10.7367
Ananda	-10.7371
vikrama	-10.7372
‚ĖĀSabd	-10.7376
‚ĖĀsick	-10.7379
keSa	-10.7381
‚ĖĀwaiting	-10.7381
jI	-10.7385
nArada	-10.7387
‚ĖĀhusband	-10.7388
‚ĖĀjump	-10.7388
‚ĖĀBAg	-10.739
‚ĖĀart	-10.7396
suhfd	-10.7407
vAja	-10.7408
for	-10.7409
nArAyaRa	-10.7415
rAGava	-10.7416
aSU	-10.7427
rAzwra	-10.7429
X	-10.7434
yantra	-10.7445
‚ĖĀkill	-10.7445
ey	-10.7454
‚ĖĀcertain	-10.746
‚ĖĀnam	-10.7466
hita	-10.7485
hi	-10.7486
‚ĖĀmain	-10.7487
‚ĖĀastayizya	-10.7489
fta	-10.7493
viDAna	-10.7499
vaMSa	-10.75
gi	-10.7505
gir	-10.7507
‚ĖĀthrow	-10.751
eran	-10.7514
karaRa	-10.7515
‚ĖĀGu	-10.7519
‚ĖĀtrees	-10.7526
Sizya	-10.754
aNgula	-10.7541
‚ĖĀpossible	-10.7549
nimitta	-10.755
‚ĖĀclass	-10.7554
vAsudeva	-10.7557
‚ĖĀpolice	-10.7567
vaktra	-10.7572
dfzwi	-10.7579
upAya	-10.758
‚ĖĀDan	-10.7586
yajus	-10.7589
‚ĖĀ14	-10.7603
‚ĖĀsuppose	-10.761
ny	-10.7611
ise	-10.7614
J	-10.7616
‚ĖĀcause	-10.7618
sUtra	-10.7637
tor	-10.7649
‚ĖĀcertainly	-10.7658
‚ĖĀpolitician	-10.7664
‚ĖĀda	-10.7668
‚ĖĀseem	-10.7672
ki	-10.7692
nArI	-10.7695
‚ĖĀvIry	-10.7706
‚ĖĀbar	-10.771
‚ĖĀclean	-10.7722
‚ĖĀvisit	-10.7728
svaBAva	-10.7731
uH	-10.7735
red	-10.7739
‚ĖĀplan	-10.7741
‚ĖĀindeed	-10.7742
ham	-10.7742
‚ĖĀreturned	-10.7748
‚ĖĀhoqat	-10.7752
yakza	-10.7752
vijYAna	-10.7756
DftarAzwra	-10.7761
SEla	-10.7761
‚ĖĀwind	-10.7778
ally	-10.7788
‚ĖĀpull	-10.7788
‚ĖĀfeeling	-10.7793
‚ĖĀrudr	-10.7797
‚ĖĀyesterday	-10.78
‚ĖĀcannot	-10.7807
‚ĖĀdress	-10.7809
‚ĖĀanyway	-10.7813
so	-10.7819
‚ĖĀmeant	-10.7832
‚ĖĀvajr	-10.7834
ess	-10.784
kratu	-10.7842
‚ĖĀcaught	-10.785
sItA	-10.785
‚ĖĀkfzR	-10.785
aDyAya	-10.7854
tic	-10.7866
lic	-10.7867
‚ĖĀcheese	-10.7869
]?	-10.7869
vftra	-10.787
‚ĖĀLike	-10.787
‚ĖĀEve	-10.7873
‚ĖĀclothes	-10.7879
‚ĖĀeveryone	-10.7883
‚ĖĀPi	-10.7883
‚ĖĀhuqat	-10.7884
‚ĖĀavAcaya	-10.7887
‚ĖĀWill	-10.79
senA	-10.7905
adi	-10.7906
‚ĖĀknows	-10.7911
‚ĖĀsuK	-10.7911
‚ĖĀLord	-10.7912
‚ĖĀjaj	-10.792
‚ĖĀlengthened	-10.7929
amp	-10.7935
‚ĖĀstraight	-10.7939
‚ĖĀexactly	-10.7939
‚ĖĀquiet	-10.7955
DanaMjaya	-10.7958
saKi	-10.7959
jAti	-10.7959
praBAva	-10.7979
‚ĖĀmAtr	-10.7983
Illustration	-10.7988
ence	-10.7991
nakzatra	-10.7992
‚ĖĀattack	-10.7993
‚ĖĀpitA	-10.8002
‚ĖĀsupposed	-10.8005
ac	-10.8006
‚ĖĀgeneral	-10.8007
‚ĖĀmiddle	-10.8008
piRqa	-10.8011
‚ĖĀvrat	-10.8011
sarpa	-10.8015
sAra	-10.8028
Ka	-10.8029
mahAdeva	-10.8029
Sama	-10.8034
BAza	-10.8037
‚ĖĀholat	-10.8038
‚ĖĀdvij	-10.8049
samiD	-10.8052
‚ĖĀBavant	-10.8059
Buja	-10.8065
‚ĖĀshot	-10.8068
‚ĖĀtakes	-10.807
‚ĖĀusually	-10.807
‚ĖĀafternoon	-10.8079
yatna	-10.8079
tila	-10.8083
vraRa	-10.8088
tAra	-10.8093
‚ĖĀgfh	-10.8096
‚ĖĀdecided	-10.8102
svasti	-10.8106
‚ĖĀarms	-10.8109
‚ĖĀSunday	-10.8119
‚ĖĀPe	-10.812
‚ĖĀstation	-10.8124
‚ĖĀmeeting	-10.8131
‚ĖĀtruth	-10.8139
SoRita	-10.8142
‚ĖĀdepartment	-10.8149
‚ĖĀforward	-10.8162
gn	-10.8162
‚ĖĀplaces	-10.8163
‚ĖĀbuild	-10.8171
‚ĖĀlanguage	-10.8174
‚ĖĀHello	-10.8186
izyet	-10.8187
all	-10.8191
‚ĖĀkfRvI	-10.8194
‚ĖĀfear	-10.8203
‚ĖĀdere	-10.8204
gaNgA	-10.8205
‚ĖĀblood	-10.8206
vAsa	-10.8207
lt	-10.8207
izyat	-10.8213
‚ĖĀnose	-10.8215
‚ĖĀfzi	-10.8222
‚ĖĀclub	-10.8224
‚ĖĀcars	-10.8224
‚ĖĀbroken	-10.8224
‚ĖĀsa	-10.8225
000	-10.8227
‚ĖĀchanged	-10.8232
‚ĖĀlose	-10.8234
‚ĖĀyours	-10.8239
stoma	-10.824
Pa	-10.8246
asTi	-10.8247
ical	-10.8256
king	-10.8257
‚ĖĀquick	-10.8268
‚ĖĀarm	-10.8268
Ca	-10.8269
Asya	-10.8269
‚ĖĀkul	-10.827
kzAra	-10.8272
kaRWa	-10.8272
Di	-10.8278
‚ĖĀcamp	-10.8279
‚ĖĀdoubt	-10.828
yati	-10.8285
That	-10.8287
homa	-10.8292
‚ĖĀIndian	-10.8298
‚ĖĀfair	-10.8305
‚ĖĀcream	-10.8308
vapus	-10.8313
udaya	-10.8316
‚ĖĀbright	-10.8324
AcAra	-10.8325
‚ĖĀdream	-10.8325
iz	-10.8326
‚ĖĀjal	-10.8328
‚ĖĀdistrict	-10.8334
‚ĖĀBay	-10.8339
‚ĖĀpencil	-10.8344
‚ĖĀposition	-10.8357
‚ĖĀsafe	-10.8359
‚ĖĀrace	-10.8361
‚ĖĀcheck	-10.8366
sti	-10.8368
‚ĖĀsystem	-10.8368
‚ĖĀpictures	-10.8377
‚ĖĀfollowing	-10.838
‚ĖĀstar	-10.8384
‚ĖĀworry	-10.8386
‚ĖĀpieces	-10.8388
‚ĖĀavak	-10.8391
Bakta	-10.8393
‚ĖĀcareful	-10.8393
SS	-10.8395
‚ĖĀsUt	-10.8396
matsya	-10.8397
‚ĖĀkarR	-10.84
‚ĖĀmatch	-10.8401
‚ĖĀputting	-10.8408
‚ĖĀmiss	-10.8417
‚ĖĀgarden	-10.8427
‚ĖĀSanta	-10.8432
nagara	-10.8433
kzetra	-10.845
ER	-10.8452
Dfj	-10.8453
‚ĖĀpAd	-10.8455
ping	-10.8457
‚ĖĀworks	-10.8458
‚ĖĀcircle	-10.8459
‚ĖĀlevel	-10.8459
‚ĖĀsoftly	-10.8464
that	-10.8467
‚ĖĀmaster	-10.8467
‚ĖĀapple	-10.8469
nABi	-10.8473
‚ĖĀ2021	-10.8473
saMDi	-10.8479
‚ĖĀvAcayet	-10.8482
grahaRa	-10.8484
‚ĖĀBo	-10.8488
AyuDa	-10.8488
buDa	-10.85
‚ĖĀkurvI	-10.8501
lakzmI	-10.8501
‚ĖĀAND	-10.8507
‚ĖĀstrange	-10.8509
not	-10.8509
‚ĖĀBessie	-10.8511
‚ĖĀleaf	-10.8511
jarA	-10.8521
‚ĖĀAstaya	-10.8528
‚ĖĀhospital	-10.8532
‚ĖĀro	-10.8533
parvan	-10.8542
‚ĖĀsummer	-10.8543
‚ĖĀanybody	-10.8543
AtAm	-10.8547
gulma	-10.8554
‚ĖĀprajA	-10.8555
vA	-10.8564
‚ĖĀpatat	-10.8566
‚ĖĀpARqav	-10.8568
DUma	-10.8574
‚ĖĀfix	-10.8576
‚ĖĀreturn	-10.8577
yAc	-10.8579
‚ĖĀfootball	-10.8585
‚ĖĀParty	-10.8597
5	-10.8599
‚ĖĀvideo	-10.8603
kalA	-10.8612
‚ĖĀwall	-10.8612
sarasvatI	-10.8613
vikAra	-10.8619
‚ĖĀPa	-10.862
‚ĖĀcareer	-10.8621
‚ĖĀAsyat	-10.8624
‚ĖĀring	-10.8628
‚ĖĀarmy	-10.8632
‚ĖĀBAvayant	-10.8634
mer	-10.8635
‚ĖĀHu	-10.865
‚ĖĀyajat	-10.865
‚ĖĀserved	-10.8652
oo	-10.8659
apsaras	-10.8664
je	-10.8669
saMgrAma	-10.867
‚ĖĀRichard	-10.867
‚ĖĀfigure	-10.868
saMyoga	-10.8682
‚ĖĀformer	-10.8683
‚ĖĀvetsya	-10.8687
sparSa	-10.8688
‚ĖĀAm	-10.8689
‚ĖĀvAc	-10.8705
‚ĖĀlow	-10.8711
‚ĖĀact	-10.8711
der	-10.8712
‚ĖĀsnow	-10.8723
yate	-10.8737
ward	-10.8741
uff	-10.8746
‚ĖĀ30	-10.875
yAma	-10.8763
gram	-10.8766
‚ĖĀstopped	-10.8767
‚ĖĀmembers	-10.8769
‚ĖĀgod	-10.8772
‚ĖĀpie	-10.8774
pUjA	-10.8775
GRA	-10.8788
‚ĖĀpark	-10.8794
silver	-10.8797
‚ĖĀpati	-10.8807
tfpa	-10.8808
‚ĖĀBAv	-10.8824
vAri	-10.8824
‚ĖĀcourt	-10.8827
mUzA	-10.8829
‚ĖĀpop	-10.8832
‚ĖĀteja	-10.8837
tyAm	-10.8839
‚ĖĀJo	-10.8842
muhUrta	-10.8844
she	-10.8845
ew	-10.8847
balam	-10.8856
‚ĖĀliked	-10.8857
pavitra	-10.8868
ram	-10.8869
DArA	-10.8873
cyu	-10.8875
‚ĖĀlist	-10.8879
od	-10.8879
vESya	-10.8879
keSava	-10.8885
ger	-10.8886
‚ĖĀhello	-10.8887
‚ĖĀwww	-10.8891
‚ĖĀanswered	-10.8896
‚ĖĀfilm	-10.8897
adI	-10.8902
‚ĖĀopened	-10.8908
taTAgata	-10.8908
kAsa	-10.8908
aNgiras	-10.8909
‚ĖĀship	-10.8911
‚ĖĀGermany	-10.8912
‚ĖĀpoints	-10.8914
‚ĖĀsense	-10.8919
‚ĖĀSorry	-10.892
‚ĖĀsad	-10.8924
‚ĖĀmuni	-10.8925
duhitf	-10.893
‚ĖĀAsIt	-10.8932
DAman	-10.8934
‚ĖĀusing	-10.8936
‚ĖĀhappens	-10.8938
pfTa	-10.8941
‚ĖĀgaR	-10.8945
‚ĖĀcry	-10.8952
‚ĖĀhuRqat	-10.8952
‚ĖĀeighty	-10.8958
Srotra	-10.8967
OzaDa	-10.8968
‚ĖĀgiving	-10.8969
‚ĖĀquickly	-10.8978
RE	-10.8978
‚ĖĀSarIr	-10.8984
tra	-10.8987
‚ĖĀindriy	-10.8987
‚ĖĀforty	-10.899
‚ĖĀJack	-10.9001
‚ĖĀdeS	-10.9002
‚ĖĀwonderful	-10.9013
‚ĖĀBear	-10.9019
‚ĖĀseat	-10.9026
‚ĖĀkid	-10.9027
‚ĖĀSan	-10.9029
‚ĖĀhar	-10.9032
atAm	-10.9033
pratizWA	-10.9039
con	-10.9047
‚ĖĀw	-10.9055
‚ĖĀain	-10.9055
ava	-10.9071
‚ĖĀvacan	-10.9071
‚ĖĀtowards	-10.9072
‚ĖĀAsat	-10.9072
ake	-10.9074
‚ĖĀnAg	-10.9074
‚ĖĀeti	-10.9077
‚ĖĀLo	-10.9078
‚ĖĀholding	-10.9089
‚ĖĀsaty	-10.9096
‚ĖĀsl	-10.9107
maheSvara	-10.9109
‚ĖĀsign	-10.9112
‚ĖĀlaw	-10.9113
ator	-10.912
‚ĖĀaMS	-10.9123
‚ĖĀgold	-10.9133
‚ĖĀCa	-10.9134
‚ĖĀduHK	-10.9135
pApman	-10.9141
‚ĖĀwild	-10.9141
‚ĖĀsecret	-10.9148
‚ĖĀgrew	-10.9152
‚ĖĀpibat	-10.9152
‚ĖĀneeds	-10.9153
room	-10.9154
‚ĖĀreading	-10.916
‚ĖĀjuh	-10.918
‚ĖĀ!	-10.9191
kAnta	-10.9196
gf	-10.92
AhavanIya	-10.921
‚ĖĀreceived	-10.9211
‚ĖĀled	-10.922
‚ĖĀpresident	-10.923
‚ĖĀ2019	-10.9236
rk	-10.9237
saMskAra	-10.9244
‚ĖĀfly	-10.9245
‚ĖĀspell	-10.9258
aft	-10.9259
of	-10.9274
‚ĖĀkfRuyAt	-10.9276
banDu	-10.9277
svapna	-10.9278
Salya	-10.9278
‚ĖĀGft	-10.9281
nnam	-10.9289
svarRa	-10.9291
‚ĖĀcorner	-10.9295
nam	-10.93
‚ĖĀparents	-10.9312
ect	-10.9313
mAnava	-10.9329
‚ĖĀKi	-10.933
oGa	-10.9339
‚ĖĀyuDizWir	-10.9341
‚ĖĀheavy	-10.9344
vAjin	-10.9345
meGa	-10.9347
budDa	-10.9348
‚ĖĀregion	-10.9348
ub	-10.935
‚ĖĀmAs	-10.935
‚ĖĀforgot	-10.9356
aja	-10.9358
‚ĖĀwood	-10.936
‚ĖĀjuice	-10.9367
kopa	-10.9368
ped	-10.9371
‚ĖĀdance	-10.9377
‚ĖĀrAjan	-10.938
‚ĖĀplate	-10.9381
pArada	-10.9395
hara	-10.9396
‚ĖĀastayet	-10.94
aditi	-10.9401
gAtra	-10.9409
‚ĖĀGerman	-10.9412
side	-10.9426
out	-10.9429
‚ĖĀgrow	-10.9441
‚ĖĀgarB	-10.9452
ASraya	-10.9452
‚ĖĀpuzzle	-10.9453
‚ĖĀinterest	-10.9457
mon	-10.946
Baja	-10.9461
purI	-10.9464
‚ĖĀho	-10.9467
‚ĖĀpost	-10.9479
pfqa	-10.9479
‚ĖĀsvarg	-10.9481
‚ĖĀvedizyat	-10.9483
‚ĖĀcommune	-10.9487
anIka	-10.9488
‚ĖĀnorth	-10.9493
‚ĖĀreport	-10.9496
saMGa	-10.9506
sEnDava	-10.9512
ow	-10.9515
raSmi	-10.9519
‚ĖĀexample	-10.9529
‚ĖĀjAnIt	-10.953
harza	-10.9531
tal	-10.9532
let	-10.954
locana	-10.9541
aDarma	-10.9545
yete	-10.9562
‚ĖĀNina	-10.9562
‚ĖĀvAky	-10.9579
‚ĖĀlaughing	-10.9581
‚ĖĀThanks	-10.9584
‚ĖĀsupper	-10.9587
SudDi	-10.9591
‚ĖĀreached	-10.9593
DU	-10.9598
syanti	-10.9599
dAra	-10.9603
‚ĖĀbath	-10.9604
‚ĖĀlaugh	-10.9609
‚ĖĀnobody	-10.9612
‚ĖĀcount	-10.9622
‚ĖĀDorothy	-10.9623
‚ĖĀmanTat	-10.9626
‚ĖĀSam	-10.9629
‚ĖĀIN	-10.964
barhis	-10.9644
‚ĖĀteacher	-10.965
SvAsa	-10.9652
‚ĖĀlocal	-10.9658
‚ĖĀnor	-10.9662
‚ĖĀyudD	-10.9663
kru	-10.9665
‚ĖĀEven	-10.9669
‚ĖĀth	-10.9676
‚ĖĀsugar	-10.9682
‚ĖĀvac	-10.9682
‚ĖĀcatch	-10.9688
‚ĖĀvAcayant	-10.9689
‚ĖĀform	-10.9689
‚ĖĀErm	-10.9692
drava	-10.9692
‚ĖĀcontrol	-10.9697
ED	-10.9699
‚ĖĀPeople	-10.9707
‚ĖĀgun	-10.9712
‚ĖĀdraw	-10.9715
caraRa	-10.9715
nd	-10.9721
‚ĖĀspoke	-10.9726
‚ĖĀDi	-10.9734
nandana	-10.9734
LE	-10.9739
‚ĖĀflowers	-10.9743
vyAsa	-10.9745
‚ĖĀAmerica	-10.9746
‚ĖĀTwo	-10.9746
sahas	-10.9746
‚ĖĀchicken	-10.9754
‚ĖĀsuddenly	-10.9755
vfza	-10.9755
‚ĖĀdeh	-10.9759
‚ĖĀJane	-10.9759
dvi	-10.976
‚ĖĀboard	-10.9764
‚ĖĀthou	-10.9765
‚ĖĀseason	-10.9768
eWa	-10.9774
au	-10.9778
‚ĖĀTake	-10.9786
‚ĖĀvacant	-10.9788
‚ĖĀsight	-10.9796
‚ĖĀshoes	-10.9799
‚ĖĀbeginning	-10.9801
sutA	-10.9802
Bizaj	-10.9804
prajYApAramitA	-10.9804
vasizWa	-10.9804
ueen	-10.9804
‚ĖĀrAj	-10.9814
ROG	-10.9816
‚ĖĀrain	-10.9825
‚ĖĀkAry	-10.9826
‚ĖĀscared	-10.9829
SuBa	-10.9841
‚ĖĀbeat	-10.9846
‚ĖĀ23	-10.9848
‚ĖĀMichael	-10.9849
‚ĖĀearth	-10.9855
6	-10.986
SaMkara	-10.9861
‚ĖĀfollowed	-10.9866
‚ĖĀWest	-10.987
jihvA	-10.9876
‚ĖĀAdity	-10.9878
ther	-10.9881
my	-10.9882
‚ĖĀloved	-10.9884
‚ĖĀlakzaR	-10.9887
‚ĖĀservice	-10.9888
darBa	-10.9891
‚ĖĀmAnayat	-10.9897
vati	-10.9898
‚ĖĀwan	-10.9899
mAruta	-10.9911
danta	-10.9911
yan	-10.9916
naraka	-10.9917
RIC	-10.9918
‚ĖĀletters	-10.9922
‚ĖĀself	-10.9933
‚ĖĀbread	-10.9933
‚ĖĀTed	-10.9946
her	-10.9951
suBUti	-10.9952
‚ĖĀOK	-10.9953
ches	-10.9958
aDipati	-10.9963
‚ĖĀpat	-10.9967
‚ĖĀcl	-10.997
wi	-10.9984
‚ĖĀstarts	-10.9985
ff	-10.9994
‚ĖĀcross	-10.9999
akzi	-11.0006
‚ĖĀWait	-11.0012
‚ĖĀOF	-11.0017
divasa	-11.0019
amBas	-11.0022
naKa	-11.0025
‚ĖĀtail	-11.0028
‚ĖĀ25	-11.0038
‚ĖĀTell	-11.0047
‚ĖĀbusy	-11.0049
kAYcana	-11.005
candana	-11.0051
salila	-11.0051
prayatna	-11.006
mAnasa	-11.006
aDipa	-11.0078
‚ĖĀCaptain	-11.008
nt	-11.008
‚ĖĀmaDyam	-11.0091
cit	-11.0091
pAvaka	-11.0096
Sruti	-11.0103
‚ĖĀBaby	-11.0105
‚ĖĀmar	-11.0109
‚ĖĀ24	-11.0109
‚ĖĀlovely	-11.0112
hastin	-11.0119
DUpa	-11.0124
ambara	-11.0125
vfzwi	-11.0127
‚ĖĀhate	-11.0133
po	-11.0142
ial	-11.0142
ns	-11.0144
aNguli	-11.0144
‚ĖĀpromise	-11.0148
‚ĖĀtest	-11.0157
‚ĖĀdeep	-11.016
SfNga	-11.0166
‚ĖĀnina	-11.017
ning	-11.0202
‚ĖĀsupport	-11.0202
ko	-11.0202
SAKA	-11.0223
svara	-11.0224
‚ĖĀmoving	-11.0229
sAtyaki	-11.0232
‚ĖĀSrI	-11.0234
kfcCra	-11.0236
ara	-11.0241
‚ĖĀpArT	-11.0247
tin	-11.0252
carman	-11.0255
‚ĖĀSp	-11.0256
‚ĖĀfuture	-11.0266
‚ĖĀcalling	-11.0284
Why	-11.0285
dEva	-11.0294
ving	-11.0295
‚ĖĀTh	-11.0298
paWa	-11.0318
‚ĖĀorange	-11.0327
Srama	-11.0328
‚ĖĀbattle	-11.0329
‚ĖĀFirst	-11.0337
‚ĖĀha	-11.0338
ized	-11.0342
‚ĖĀtiny	-11.0343
‚ĖĀincluding	-11.0344
lavaRa	-11.0351
saKI	-11.0354
‚ĖĀAsan	-11.0355
janArdana	-11.0358
SApa	-11.036
mUrti	-11.0361
su	-11.0364
CAyA	-11.0374
‚ĖĀISvar	-11.0376
‚ĖĀcommon	-11.0376
buDi	-11.0378
‚ĖĀought	-11.038
‚ĖĀkfqet	-11.0382
‚ĖĀj	-11.0386
‚ĖĀJa	-11.039
prayoga	-11.0398
makes	-11.04
‚ĖĀBArat	-11.0404
‚ĖĀtitle	-11.0405
‚ĖĀli	-11.0411
oc	-11.0415
‚ĖĀsoft	-11.0416
‚ĖĀhang	-11.0428
‚ĖĀDu	-11.0428
niDana	-11.0429
puts	-11.043
‚ĖĀyujyat	-11.043
‚ĖĀtrust	-11.0437
‚ĖĀfinal	-11.0437
maraRa	-11.0442
‚ĖĀSu	-11.0448
‚ĖĀmonth	-11.0464
Buvana	-11.0467
mAkzika	-11.0468
‚ĖĀFraser	-11.0469
‚ĖĀSaturday	-11.0469
‚ĖĀrecord	-11.047
‚ĖĀal	-11.0475
vasti	-11.0475
‚ĖĀcr	-11.0482
‚ĖĀrose	-11.0483
‚ĖĀLu	-11.0484
ide	-11.0486
ding	-11.049
‚ĖĀkAraR	-11.0501
‚ĖĀproblems	-11.0503
ries	-11.0505
SrAdDa	-11.0507
aYjali	-11.051
‚ĖĀcrying	-11.0512
ot	-11.0513
‚ĖĀleaving	-11.052
‚ĖĀpopulation	-11.052
RI	-11.0522
‚ĖĀthanks	-11.0532
‚ĖĀjYApayat	-11.0533
‚ĖĀyuNkt	-11.0534
amla	-11.054
ug	-11.0542
‚ĖĀcomp	-11.0549
‚ĖĀRed	-11.0551
druma	-11.0558
‚ĖĀstep	-11.0561
‚ĖĀcreated	-11.0561
che	-11.0561
‚ĖĀjYAti	-11.0568
,--	-11.0571
‚ĖĀDur	-11.0574
ld	-11.0574
nu	-11.0579
DyAna	-11.0582
‚ĖĀbreakfast	-11.0585
‚ĖĀbased	-11.0591
ris	-11.0601
‚ĖĀpass	-11.0606
‚ĖĀcover	-11.061
‚ĖĀpArayat	-11.0612
ung	-11.0615
ction	-11.0615
ned	-11.0622
‚ĖĀCr	-11.0622
COU	-11.0623
‚ĖĀkaP	-11.0623
‚ĖĀcapital	-11.0623
act	-11.0629
pratyaya	-11.0629
mAtrA	-11.063
icCA	-11.0632
‚ĖĀyam	-11.0634
‚ĖĀblocks	-11.0635
varga	-11.0636
‚ĖĀreach	-11.0637
‚ĖĀchurch	-11.0639
tfRa	-11.0641
‚ĖĀBavet	-11.0647
Ayatana	-11.0648
‚ĖĀyojayat	-11.065
nATa	-11.0659
‚ĖĀvartat	-11.0664
‚ĖĀhast	-11.0679
‚ĖĀreplied	-11.0689
Uru	-11.0692
‚ĖĀvAt	-11.0692
‚ĖĀpAtr	-11.0693
vyoman	-11.0696
‚ĖĀ(20	-11.0699
‚ĖĀpur	-11.0699
‚ĖĀexcuse	-11.0702
virAj	-11.0709
kalka	-11.0709
picks	-11.0711
yAna	-11.0717
‚ĖĀstriy	-11.0721
martya	-11.0725
‚ĖĀtiger	-11.0728
cr	-11.0732
‚ĖĀpal	-11.0733
ight	-11.0733
‚ĖĀguru	-11.0743
Home	-11.0744
‚ĖĀimp	-11.0748
dIkzA	-11.075
gen	-11.0754
‚ĖĀItaly	-11.0769
‚ĖĀstudio	-11.0781
Denu	-11.0781
niyama	-11.0788
‚ĖĀizR	-11.0792
‚ĖĀbottle	-11.0794
‚ĖĀbottom	-11.0807
‚ĖĀsixty	-11.0809
OR	-11.0816
‚ĖĀseeing	-11.0816
‚ĖĀdarSan	-11.0818
‚ĖĀsTAn	-11.0821
ens	-11.0823
‚ĖĀpfTivI	-11.0824
kOrava	-11.0825
can	-11.0827
‚ĖĀsub	-11.0828
dUta	-11.0829
Saki	-11.0833
tAt	-11.0834
‚ĖĀVisit	-11.0834
IN	-11.0843
ante	-11.0845
‚ĖĀpAlayat	-11.0851
‚ĖĀpen	-11.0852
‚ĖĀfellow	-11.0862
‚ĖĀanimal	-11.0871
spf	-11.0873
‚ĖĀSchool	-11.0874
tch	-11.0876
Akfti	-11.088
‚ĖĀPro	-11.0885
‚ĖĀDar	-11.0895
‚ĖĀNe	-11.0898
‚ĖĀrAjy	-11.0901
pAYcAla	-11.0908
‚ĖĀmunicipality	-11.0914
kavi	-11.0916
‚ĖĀBi	-11.092
‚ĖĀglass	-11.092
‚ĖĀpush	-11.0925
‚ĖĀchocolate	-11.0927
‚ĖĀwatching	-11.0927
DAnya	-11.0931
‚ĖĀill	-11.0938
van	-11.0939
Bezaja	-11.094
ang	-11.094
yojana	-11.094
‚ĖĀCalifornia	-11.094
SaraRa	-11.095
‚ĖĀsinging	-11.0951
‚ĖĀbutterfly	-11.0954
juza	-11.0958
‚ĖĀbutter	-11.0963
our	-11.0965
‚ĖĀTony	-11.097
‚ĖĀu	-11.097
‚ĖĀshare	-11.0978
‚ĖĀIT	-11.0978
‚ĖĀbigger	-11.0982
kziti	-11.099
‚ĖĀTom	-11.0994
‚ĖĀMinister	-11.0994
‚ĖĀ21	-11.0997
nfpati	-11.0998
He	-11.1001
Dfti	-11.1005
‚ĖĀspoon	-11.1006
ANN	-11.1007
‚ĖĀstage	-11.1008
ier	-11.1018
‚ĖĀState	-11.102
‚ĖĀwow	-11.1022
ions	-11.1023
ftvij	-11.1025
praBfti	-11.1032
‚ĖĀpolitical	-11.1035
‚ĖĀfurther	-11.1035
Be	-11.1037
‚ĖĀlegs	-11.1039
‚ĖĀstuck	-11.1048
‚ĖĀcarried	-11.1049
‚ĖĀalive	-11.1062
‚ĖĀcarry	-11.1072
ple	-11.1073
val	-11.1073
kx	-11.1075
‚ĖĀmUlam	-11.1076
avasTA	-11.1084
mantrin	-11.1089
vfzRi	-11.1089
‚ĖĀStop	-11.109
‚ĖĀitself	-11.1096
‚ĖĀkitty	-11.1103
ship	-11.1104
‚ĖĀappeared	-11.1119
‚ĖĀTexas	-11.113
‚ĖĀHowever	-11.1131
‚ĖĀhelped	-11.1133
nes	-11.1142
kuntI	-11.1144
‚ĖĀaccount	-11.1144
aDvan	-11.1144
‚ĖĀasking	-11.1145
‚ĖĀprofessional	-11.1148
‚ĖĀnames	-11.1151
‚ĖĀgames	-11.1152
‚ĖĀIS	-11.1154
‚ĖĀperfect	-11.1167
‚ĖĀtrack	-11.1174
vinASa	-11.1174
‚ĖĀquestions	-11.1176
bout	-11.1177
‚ĖĀlo	-11.1179
jAla	-11.1183
‚ĖĀdrop	-11.1189
‚ĖĀbrown	-11.1192
‚ĖĀFather	-11.1194
waNkaRa	-11.1194
ough	-11.1195
‚ĖĀtA	-11.1198
Baji	-11.1203
‚ĖĀexpect	-11.1204
‚ĖĀdevatA	-11.1205
‚ĖĀUrsula	-11.1212
‚ĖĀbackground	-11.1213
‚ĖĀsomewhere	-11.1214
‚ĖĀpattr	-11.1219
‚ĖĀIndia	-11.1222
ek	-11.1225
‚ĖĀbought	-11.1226
rasAyana	-11.1234
‚ĖĀcharge	-11.1234
‚ĖĀpASayat	-11.1236
‚ĖĀVery	-11.124
vaNga	-11.124
‚ĖĀslice	-11.124
jantu	-11.1246
haMsa	-11.1247
saMKyA	-11.1254
‚ĖĀproud	-11.1254
‚ĖĀexcept	-11.1259
‚ĖĀsurprise	-11.1261
‚ĖĀbite	-11.1264
Sayana	-11.1267
kumBa	-11.1271
‚ĖĀbAhu	-11.1278
caru	-11.1279
ravi	-11.128
‚ĖĀloud	-11.1282
‚ĖĀRobert	-11.1282
She	-11.1284
‚ĖĀle	-11.1284
In	-11.1285
‚ĖĀ22	-11.1286
‚ĖĀtray	-11.1286
asmin	-11.1287
vadana	-11.1293
‚ĖĀbrave	-11.1293
‚ĖĀReally	-11.1297
‚ĖĀpakz	-11.1301
7	-11.1305
mar	-11.1307
dvijAti	-11.1307
‚ĖĀobjects	-11.1309
‚ĖĀwalked	-11.1309
gArhapatya	-11.1316
atri	-11.132
‚ĖĀlie	-11.132
line	-11.1321
sveda	-11.1325
‚ĖĀLittle	-11.1329
Anana	-11.1329
pakzin	-11.1337
saMDyA	-11.1337
saBA	-11.1338
‚ĖĀKo	-11.1339
yet	-11.1339
ten	-11.1343
‚ĖĀta	-11.135
‚ĖĀyyy	-11.1351
‚ĖĀicCat	-11.1351
‚ĖĀdAn	-11.1356
vistara	-11.1361
‚ĖĀeggs	-11.1367
‚ĖĀasyat	-11.1374
‚ĖĀear	-11.1379
‚ĖĀattention	-11.1379
‚ĖĀRussian	-11.1382
sinDu	-11.1382
‚ĖĀfzaB	-11.1384
‚ĖĀna	-11.1385
juz	-11.1386
‚ĖĀtall	-11.1386
‚ĖĀworth	-11.1387
‚ĖĀnearly	-11.1389
parAkrama	-11.1399
‚ĖĀdravy	-11.1402
‚ĖĀgamizyat	-11.1404
‚ĖĀtIrT	-11.1404
‚ĖĀkzIr	-11.1407
‚ĖĀplastic	-11.1414
‚ĖĀallowed	-11.1415
kapi	-11.1418
‚ĖĀblock	-11.1418
‚ĖĀowl	-11.143
ripu	-11.1433
ez	-11.1438
8	-11.1443
‚ĖĀbeach	-11.1445
Agama	-11.1451
‚ĖĀmi	-11.1451
uzas	-11.1453
‚ĖĀfarm	-11.1456
antika	-11.1463
‚ĖĀcharacter	-11.1465
‚ĖĀweren	-11.147
‚ĖĀmiles	-11.1473
ors	-11.1475
‚ĖĀUncle	-11.1478
miTuna	-11.1478
‚ĖĀLady	-11.1478
‚ĖĀBIzm	-11.1482
‚ĖĀni	-11.1483
‚ĖĀshut	-11.1489
sTAlI	-11.1492
sTiti	-11.1492
pAti	-11.1501
‚ĖĀvas	-11.1502
kin	-11.1516
‚ĖĀBed	-11.1516
‚ĖĀch	-11.1516
‚ĖĀstars	-11.1517
sarga	-11.1519
parAyaRa	-11.152
field	-11.1521
Asa	-11.1521
‚ĖĀlearned	-11.153
sen	-11.1532
‚ĖĀHenry	-11.1534
‚ĖĀJames	-11.1535
tfzRA	-11.1535
‚ĖĀtoward	-11.1535
‚ĖĀcook	-11.1535
‚ĖĀmAMs	-11.1537
‚ĖĀLot	-11.1539
‚ĖĀrAtr	-11.1539
BAra	-11.1542
Amaya	-11.1547
‚ĖĀgrass	-11.1549
gg	-11.155
‚ĖĀsell	-11.1553
‚ĖĀwide	-11.1554
%	-11.1558
house	-11.1564
drORi	-11.1564
SOca	-11.1569
bAnDava	-11.1569
gupa	-11.157
‚ĖĀplayer	-11.1574
‚ĖĀvAk	-11.1575
‚ĖĀinformation	-11.1577
ud	-11.1578
‚ĖĀCol	-11.158
Bakza	-11.1581
‚ĖĀtattv	-11.1582
‚ĖĀchief	-11.1584
‚ĖĀknock	-11.1585
]!	-11.159
‚ĖĀisland	-11.1591
‚ĖĀjanizyat	-11.1592
‚ĖĀshouldn	-11.16
agnihotra	-11.1607
savana	-11.1611
‚ĖĀratn	-11.1612
‚ĖĀganD	-11.163
apAna	-11.1639
‚ĖĀtrip	-11.1639
lor	-11.1645
‚ĖĀFlorence	-11.1649
‚ĖĀtower	-11.1654
havya	-11.1656
‚ĖĀbirds	-11.1656
pippalI	-11.1659
gOtama	-11.1659
‚ĖĀvAs	-11.1659
yAtA	-11.1661
car	-11.1662
‚ĖĀrakz	-11.1664
‚ĖĀpuzp	-11.1669
‚ĖĀFe	-11.1674
jAtavedas	-11.1677
‚ĖĀdevI	-11.1678
‚ĖĀizyat	-11.1681
latA	-11.1682
nayana	-11.1689
‚ĖĀtravel	-11.1692
‚ĖĀfollow	-11.1696
‚ĖĀmanuzy	-11.1697
san	-11.1705
annAdya	-11.1707
pu	-11.1707
chi	-11.1715
tri	-11.1716
candramas	-11.1718
‚ĖĀvaruR	-11.1725
‚ĖĀrog	-11.1727
‚ĖĀBlack	-11.1727
‚ĖĀbIj	-11.1727
araRya	-11.1735
ruDira	-11.1736
kOnteya	-11.1744
manyu	-11.1745
‚ĖĀWas	-11.1746
‚ĖĀaNgam	-11.1757
So	-11.176
‚ĖĀasur	-11.1761
‚ĖĀdropped	-11.1765
‚ĖĀbank	-11.1774
‚ĖĀHE	-11.1775
sing	-11.1775
‚ĖĀvAyu	-11.1776
‚ĖĀdue	-11.1777
‚ĖĀEXP	-11.1777
‚ĖĀWhite	-11.178
rd	-11.1781
‚ĖĀRiver	-11.1782
BAma	-11.1784
‚ĖĀastayant	-11.1785
kvATa	-11.1788
‚ĖĀRoman	-11.1788
skanDa	-11.1791
io	-11.1793
GMA	-11.1796
‚ĖĀcentury	-11.18
‚ĖĀFa	-11.1808
‚ĖĀperiod	-11.1809
‚ĖĀjezat	-11.1809
mukti	-11.1809
‚ĖĀbye	-11.1815
‚ĖĀdiS	-11.1817
saMyuga	-11.1825
tf	-11.183
utpatti	-11.1831
KaRqa	-11.1831
‚ĖĀtelephone	-11.1838
‚ĖĀrich	-11.1851
