{
  "architectures": [
    "ElcPsalmForMaskedLM"
  ],
  "dtype": "float32",
  "elc": {
    "d_ff": 3072,
    "d_model": 768,
    "default_objective": "hybrid",
    "dropout": 0.1,
    "hybrid_clm_weight": 0.5,
    "hybrid_mlm_weight": 0.5,
    "max_seq_len": 192,
    "mlm_probability": 0.3,
    "mup_base_d_model": 768,
    "n_heads": 12,
    "n_layers": 14,
    "nhot_embeddings": true,
    "tie_embeddings": true,
    "vocab_size": 20000
  },
  "hidden_size": 768,
  "model_type": "elc_psalm",
  "num_attention_heads": 12,
  "num_hidden_layers": 14,
  "tie_word_embeddings": false,
  "transformers_version": "5.9.0",
  "vocab_size": 20000,
  "mask_token_id": 19999,
  "max_position_embeddings": 192,
  "auto_map": {
    "AutoConfig": "configuration_elc_psalm.ElcPsalmHFConfig",
    "AutoModel": "modeling_elc_psalm.ElcPsalmModel",
    "AutoModelForMaskedLM": "modeling_elc_psalm.ElcPsalmForMaskedLM"
  }
}